{"id":2505,"date":"2022-12-04T18:13:40","date_gmt":"2022-12-04T12:43:40","guid":{"rendered":"https:\/\/techsarp.com\/?p=2505"},"modified":"2022-12-04T18:13:40","modified_gmt":"2022-12-04T12:43:40","slug":"russia-me-jobs-kaise-paye","status":"publish","type":"post","link":"http:\/\/techsarpss.local\/russia-me-jobs-kaise-paye\/","title":{"rendered":"Russia \u092e\u0947\u0902 job \u0915\u0948\u0938\u0947 \u092a\u093e\u090f \u091c\u093e\u0928\u0947 \u0915\u0941\u091b \u092e\u0939\u0924\u094d\u0935\u092a\u0942\u0930\u094d\u0923 \u092c\u093e\u0924\u0947 \u0928\u0939\u0940\u0902 \u0924\u094b \u0939\u094b \u0938\u0915\u0924\u093e \u0939\u0948 \u0906\u092a\u0915\u093e \u092d\u0930\u0940 \u0928\u0941\u0915\u0938\u093e\u0928 \u0935\u0948\u0915\u0947\u0902\u0938\u0940 2021-2023"},"content":{"rendered":"\n<p>\u0926\u094b\u0938\u094d\u0924\u094b\u0902 \u0905\u0917\u0930 \u0906\u092a&nbsp;<strong>Russia<\/strong>&nbsp;\u092e\u0947\u0902 \u091c\u0949\u092c \u0915\u0930\u0928\u093e \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902, \u0905\u0917\u0930 \u0930\u0942\u0938 \u091c\u093e\u0928\u093e \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902, \u0924\u094b \u0906\u092a\u0915\u094b \u0935\u0939\u093e\u0902 \u0915\u0947 \u0928\u093f\u092f\u092e \u0915\u093e\u0928\u0942\u0928 \u0915\u093e\u092f\u0926\u0947 \u0914\u0930 \u092c\u094b\u0932\u0940 \u092d\u093e\u0937\u093e \u0935\u0939\u093e\u0902 \u0915\u093e \u0930\u0939\u0928-\u0938\u0939\u0928 \u091c\u093e\u0928\u0928\u093e \u092c\u0939\u0941\u0924 \u091c\u0930\u0942\u0930\u0940 \u0939\u094b \u091c\u093e\u0924\u093e \u0939\u0948| \u0905\u0917\u0930 \u0906\u092a \u0935\u0939\u093e\u0902 \u0915\u093f \u0907\u0928 \u0938\u092d\u0940 \u091c\u093e\u0928\u0915\u093e\u0930\u093f\u092f\u094b\u0902 \u0915\u0947 \u092c\u093e\u0930\u0947 \u092e\u0947\u0902 \u0928\u0939\u0940\u0902 \u091c\u093e\u0928\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b \u091c\u093e\u0928 \u0932\u0940\u091c\u093f\u090f| \u0906\u091c \u0915\u0940 \u0907\u0938 \u092a\u094b\u0938\u094d\u091f \u092e\u0947\u0902 \u092e\u0948\u0902 \u0930\u0936\u093f\u092f\u093e \u0915\u093e \u0935\u0940\u091c\u093e \u0915\u0948\u0938\u0947 \u0932\u0947\u0902? \u0930\u0942\u0938 \u092e\u0947\u0902 \u0928\u094c\u0915\u0930\u0940 \u0915\u0948\u0938\u0947 \u0915\u0930\u0947\u0902? \u0930\u0942\u0938 \u092e\u0947\u0902 \u091c\u0949\u092c \u0915\u0948\u0938\u0947 \u092a\u093e\u090f?&nbsp; \u0930\u0942\u0938 \u091c\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0915\u094d\u092f\u093e \u0915\u0930\u0947\u0902?&nbsp;\u0930\u0942\u0938 \u0915\u093e \u0935\u0940\u091c\u093e \u0915\u0948\u0938\u0947 \u092e\u093f\u0932\u0947\u0917\u093e? \u0907\u0928\u094d\u0939\u0940\u0902 \u0938\u092d\u0940 \u0915\u0947 \u092c\u093e\u0930\u0947 \u092e\u0947\u0902 \u092a\u0942\u0930\u0947 \u0935\u093f\u0938\u094d\u0924\u093e\u0930 \u0938\u0947 \u092c\u0924\u093e\u090a\u0902\u0917\u093e \u091c\u094d\u092f\u093e\u0926\u093e \u091c\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0928\u0940\u091a\u0947 \u091c\u0930\u0942\u0930 \u092a\u0922\u093c\u0947\u0902&#8230;&#8230;.<\/p>\n\n\n\n<p><strong><a href=\"https:\/\/techsarp.com\/jobs-in-malaysia-for-indian\/\" data-type=\"URL\" data-id=\"https:\/\/techsarp.com\/jobs-in-malaysia-for-indian\/\">\u0914\u0930 \u092d\u0940 \u092a\u0922\u093c\u0947&#8230;&#8230;\u092e\u0932\u0947\u0936\u093f\u092f\u093e \u092e\u0947\u0902 \u0905\u091a\u094d\u091b\u0940 job \u0915\u094c\u0928 \u0938\u0940 \u0939\u0948 \u0914\u0930 \u091c\u093e\u0928\u0947 \u0915\u0941\u091b \u092e\u0939\u0924\u094d\u0935\u092a\u0942\u0930\u094d\u0923 \u092c\u093e\u0924\u0947<\/a><\/strong><\/p>\n\n\n\n<h2>Russia \u092e\u0947\u0902 jab \u0915\u0947 \u092c\u093e\u0930\u0947 \u092e\u0947\u0902 \u0915\u0941\u091b \u092e\u0939\u0924\u094d\u0935\u092a\u0942\u0930\u094d\u0923 \u091c\u093e\u0928\u0915\u093e\u0930\u0940<\/h2>\n\n\n\n<p>\u0926\u094b\u0938\u094d\u0924\u094b\u0902 \u0930\u0936\u093f\u092f\u093e \u0926\u0947\u0936 \u0915\u0940 \u092c\u093e\u0924 \u0915\u0930\u0947\u0902 \u0924\u094b \u092f\u0939 \u0926\u0947\u0936 \u0907\u0924\u0928\u093e \u0906\u0917\u0947 \u0928\u093f\u0915\u0932 \u091a\u0941\u0915\u093e \u0939\u0948| \u0905\u0917\u0930 \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u092b\u0932 \u0915\u0947 \u0939\u093f\u0938\u093e\u092c \u0938\u0947 \u092e\u093e\u0928\u093e \u091c\u093e\u090f \u0924\u094b \u092f\u0939 \u0938\u0902\u0938\u093e\u0930 \u0915\u093e \u0938\u092c\u0938\u0947 \u092c\u0921\u093c\u093e \u0926\u0947\u0936 \u0939\u0948| \u092c\u0921\u093c\u0947-\u092c\u0921\u093c\u0947 \u0939\u0925\u093f\u092f\u093e\u0930\u094b\u0902 \u0915\u0947 \u092e\u093e\u092e\u0932\u0947 \u092e\u0947\u0902 \u0907\u0938\u0915\u093e \u0930\u0941\u0924\u092c\u093e \u092a\u0942\u0930\u0947 \u0935\u0930\u094d\u0932\u094d\u0921 \u092e\u0947\u0902 \u0905\u0935\u094d\u0935\u0932 \u0926\u0930\u094d\u091c\u0947 \u0915\u093e \u0915\u093e \u0939\u0948| \u092f\u0939\u0940 \u0915\u093e\u0930\u0923 \u0939\u0948 \u0905\u092e\u0947\u0930\u093f\u0915\u093e \u0915\u0947 \u0938\u093e\u092e\u0928\u0947 \u0915\u094b\u0908 \u0926\u0947\u0936 \u0939\u0925\u093f\u092f\u093e\u0930\u094b\u0902 \u0915\u0947 \u092e\u093e\u092e\u0932\u0947 \u092e\u0947\u0902 \u0906\u0917\u0947 \u0928\u093f\u0915\u0932 \u091a\u0941\u0915\u093e \u0939\u0948 \u0924\u094b \u0935\u0939 \u0930\u0942\u0938 | \u0930\u0936\u093f\u092f\u093e \u0906\u0928\u0947 \u0935\u093e\u0932\u0947 \u0938\u092e\u092f \u092e\u0947\u0902 \u0938\u0941\u092a\u0930 \u092a\u093e\u0935\u0930 \u092c\u0928 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902| \u0907\u0938\u0915\u0940 \u0907\u0915\u094b\u0928\u093e\u092e\u0940 \u092c\u0939\u0941\u0924 \u0939\u0940 \u0906\u0917\u0947 \u091c\u093e\u090f\u0917\u0940| \u091c\u093f\u0924\u0928\u0940 \u0924\u0947\u091c\u0940 \u0938\u0947 \u0924\u0930\u0915\u094d\u0915\u0940 \u0915\u0930\u0928\u0940 \u091a\u093e\u0939\u093f\u090f \u092f\u0939 \u0909\u0924\u0928\u0940 \u0924\u0947\u091c\u0940 \u0938\u0947 \u0924\u0930\u0915\u094d\u0915\u0940 \u092c\u093f\u0932\u094d\u0915\u0941\u0932 \u0928\u0939\u0940\u0902 \u0915\u093f\u092f\u093e|<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1024\" height=\"624\" src=\"http:\/\/techsarp.com\/wp-content\/uploads\/2022\/12\/Russia-me-driver-ki-salary-1-1024x624.webp\" alt=\"Russia-me-driver-ki-salary-1.webp\" class=\"wp-image-2520\" srcset=\"http:\/\/techsarpss.local\/wp-content\/uploads\/2022\/12\/Russia-me-driver-ki-salary-1-1024x624.webp 1024w, http:\/\/techsarpss.local\/wp-content\/uploads\/2022\/12\/Russia-me-driver-ki-salary-1-300x183.webp 300w, http:\/\/techsarpss.local\/wp-content\/uploads\/2022\/12\/Russia-me-driver-ki-salary-1-768x468.webp 768w, http:\/\/techsarpss.local\/wp-content\/uploads\/2022\/12\/Russia-me-driver-ki-salary-1.webp 1280w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure>\n\n\n\n<p>\u0926\u094b\u0938\u094d\u0924\u094b\u0902 \u0905\u0917\u0930 \u0930\u0942\u0938 \u0915\u0940 \u0906\u092c\u093e\u0926\u0940 \u0915\u0940 \u092c\u093e\u0924 \u0915\u0930\u0947\u0902 \u0924\u094b \u092f\u0939 \u0926\u0941\u0928\u093f\u092f\u093e \u092d\u0930 \u092e\u0947\u0902 9\u0935\u0947 \u0928\u0902\u092c\u0930 \u092a\u0930 \u0906\u0924\u093e \u0939\u0948| \u092f\u0939\u093e\u0902 \u0915\u0940 \u0915\u0941\u0932&nbsp;<strong>\u0906\u092c\u093e\u0926\u0940<\/strong>&nbsp;<strong>14 \u0915\u0930\u094b\u0921\u093c<\/strong>&nbsp;\u091c\u0928\u0938\u0902\u0916\u094d\u092f\u093e \u0935\u093e\u0932\u0940 \u0906\u092c\u093e\u0926\u0940 \u0939\u0948| \u0930\u0942\u0938 \u0926\u0947\u0936 \u0915\u0940&nbsp;<strong>\u0930\u093e\u091c\u0927\u093e\u0928\u0940<\/strong>&nbsp;<strong>\u092e\u093e\u0938\u094d\u0915\u094b<\/strong>&nbsp;\u0939\u0948| \u0926\u094b\u0938\u094d\u0924\u094b\u0902 \u0907\u0938 \u0926\u0947\u0936 \u0915\u0947 \u0915\u0941\u091b \u092e\u0939\u0924\u094d\u0935\u092a\u0942\u0930\u094d\u0923 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0915\u0940 \u092c\u093e\u0924 \u0915\u0930\u0947\u0902| \u0924\u094b \u0907\u0938 \u0926\u0947\u0936 \u0915\u0940 \u091c\u094b&nbsp;<strong>\u092e\u0941\u0926\u094d\u0930\u093e<\/strong>&nbsp;\u092f\u093e\u0928\u0940&nbsp;<strong>\u0915\u0930\u0947\u0902\u0938\u0940<\/strong>&nbsp;\u0939\u0948 \u0935\u0939&nbsp;<strong>\u0930\u0942\u0938\u0940 \u0930\u0942\u092c\u0932<\/strong>&nbsp;\u0939\u0948| \u091c\u094b \u0906\u091c \u0938\u0947 \u0928\u0939\u0940\u0902 \u092c\u0932\u094d\u0915\u093f \u092c\u0940\u0924\u0947 700 \u0938\u093e\u0932\u094b\u0902 \u0938\u0947 \u092f\u0942\u0902 \u0939\u0940 \u091a\u0932\u0924\u0940 \u0906 \u0930\u0939\u0940 \u0939\u0948| \u0926\u094b\u0938\u094d\u0924\u094b\u0902 \u0930\u0942\u0938 \u0915\u0940 \u0921\u094d\u0930\u093e\u0907\u0935\u093f\u0902\u0917 \u0915\u0940 \u092c\u093e\u0924 \u0915\u0930\u0947\u0902 \u0924\u094b \u092f\u0939\u093e\u0902 \u0915\u0940 \u091c\u094b \u0921\u094d\u0930\u093e\u0907\u0935\u093f\u0902\u0917 \u0939\u094b\u0924\u0940 \u0939\u0948 \u092c\u0939\u0941\u0924 \u0939\u0940 \u0939\u0947\u0935\u0940 \u0921\u094d\u0930\u093e\u0907\u0935\u093f\u0902\u0917 \u0939\u094b\u0924\u0940 \u0939\u0948| \u092f\u0939\u093e\u0902 \u0915\u0940 \u091c\u094b \u0917\u093e\u0921\u093c\u093f\u092f\u094b\u0902 \u0915\u0940 \u0938\u094d\u091f\u0947\u0930\u093f\u0902\u0917 \u0939\u094b\u0924\u0940 \u0939\u0948 \u0935\u0939 \u0926\u093e\u090f\u0902 \u0924\u0930\u092b \u0939\u0940 \u0939\u094b\u0924\u0940 \u0939\u0948\u0902|&nbsp;<\/p>\n\n\n\n<p>\u0926\u0941\u0928\u093f\u092f\u093e \u092d\u0930 \u0915\u0947 \u0905\u0927\u093f\u0915\u093e\u0902\u0936 \u0926\u0947\u0936\u094b\u0902 \u0915\u0940 \u0924\u0930\u0939 \u092f\u0939\u093e\u0902 \u092a\u0930 \u092d\u0940 \u092a\u094d\u0930\u0949\u0938\u094d\u091f\u093f\u091f\u094d\u092f\u0942\u0936\u0928 \u092f\u093e\u0928\u0940 \u0915\u093f \u0935\u0947\u0936\u094d\u092f\u093e\u0935\u0943\u0924\u094d\u0924\u093f \u0915\u093e\u0928\u0942\u0928\u0928 \u091c\u0941\u0930\u094d\u092e \u0939\u0948| \u0910\u0938\u093e \u0915\u0930\u0928\u0947 \u0935\u093e\u0932\u0947 \u0915\u0947 \u0932\u093f\u090f \u092a\u0915\u0921\u093c\u0947 \u091c\u093e\u0928\u0947 \u092a\u0930 2000 \u0930\u0942\u0938\u0940 \u0930\u0942\u092c\u0932 \u0915\u093e \u091c\u0941\u0930\u094d\u092e\u093e\u0928\u093e \u0932\u0917\u0924\u093e \u0939\u0948| \u092e\u0917\u0930 \u0907\u0924\u0928\u093e \u0938\u092c \u0939\u094b\u0928\u0947 \u0915\u0947 \u092c\u093e\u0926 \u0906\u091c \u092d\u0940 \u0930\u0942\u0938 \u092e\u0947\u0902 \u0917\u0948\u0930\u0915\u093e\u0928\u0942\u0928\u0940 \u0935\u0947\u0936\u094d\u092f\u093e\u0935\u0943\u0924\u094d\u0924\u093f \u090f\u0915 \u092c\u0921\u093c\u0940 \u0938\u092e\u0938\u094d\u092f\u093e \u092c\u0928\u0940 \u0939\u0941\u0908 \u0939\u0948| \u0907\u0938 \u0926\u0947\u0936 \u092e\u0947\u0902 \u0938\u0947\u0915\u094d\u0938 \u0915\u0940 \u0939\u0938\u0930\u0924 \u0930\u0916\u0928\u0947 \u0935\u093e\u0932\u0947 \u0928\u094c\u091c\u0935\u093e\u0928\u094b\u0902 \u0915\u0947 \u0932\u093f\u090f \u0936\u093e\u0926\u0940 \u0915\u0930\u0928\u093e \u092f\u093e \u092b\u093f\u0930 \u0915\u093e\u092f\u0926\u0947 \u0938\u0947 \u090f\u0915 \u0917\u0930\u094d\u0932\u092b\u094d\u0930\u0947\u0902\u0921 \u0915\u0947 \u0938\u093e\u0925 \u0930\u093f\u0932\u0947\u0936\u0928\u0936\u093f\u092a \u092e\u0947\u0902 \u0930\u0939\u0928\u093e \u0905\u0928\u093f\u0935\u093e\u0930\u094d\u092f \u0939\u0948| \u0924\u094b \u0926\u094b\u0938\u094d\u0924\u094b\u0902 \u092f\u0939 \u0926\u0947\u0936 \u0909\u0928 \u091a\u0902\u0926 \u0926\u0947\u0936\u094b\u0902 \u092e\u0947\u0902 \u0938\u0947 \u090f\u0915 \u0939\u0948 \u092f\u0939\u093e\u0902 \u0915\u0940 \u0938\u0947\u0915\u094d\u0938 \u0930\u0947\u0936\u093f\u092f\u094b\u0902 54% \u0939\u0948| \u092f\u093e\u0928\u0940 \u0915\u093f \u0939\u0930 \u0939\u091c\u093e\u0930 \u092a\u0941\u0930\u0941\u0937\u094b\u0902 \u092a\u0930 \u092e\u0939\u093f\u0932\u093e\u0913\u0902 \u0915\u0940 \u0938\u0902\u0916\u094d\u092f\u093e \u092c\u0947\u0939\u0926 \u091c\u094d\u092f\u093e\u0926\u093e \u0939\u0948| \u092f\u0939\u093e\u0902 \u092a\u0930 \u091a\u093e\u0907\u0932\u094d\u0921\u00a0 \u092a\u0949\u0930\u094d\u0928\u094b\u0917\u094d\u0930\u093e\u092b\u0940 \u0914\u0930 \u091f\u0949\u0930\u094d\u091a\u0930 \u0938\u0947\u0915\u094d\u0938 \u0915\u0940 \u0917\u0902\u092d\u0940\u0930 \u0938\u092e\u0938\u094d\u092f\u093e\u090f\u0902 \u0926\u0947\u0916\u0928\u0947 \u0915\u094b \u092e\u093f\u0932\u0924\u0940 \u0939\u0948|<\/p>\n\n\n\n<p><strong><a href=\"https:\/\/techsarp.com\/kuwait-me-job-kaise-paye\/\" data-type=\"URL\" data-id=\"https:\/\/techsarp.com\/kuwait-me-job-kaise-paye\/\">\u0914\u0930 \u092d\u0940 \u092a\u095d\u0947&#8230;..\u0915\u0941\u0935\u0948\u0924 \u092e\u0947\u0902 \u091c\u0949\u092c \u0915\u0948\u0938\u0947 \u092a\u093e\u090f \u091c\u093e\u0928\u0947 10 \u092e\u0939\u0924\u094d\u0935\u092a\u0942\u0930\u094d\u0923 \u092c\u093e\u0924\u0947\u0902<\/a><\/strong><\/p>\n\n\n\n<h2>Russia \u092e\u0947\u0902 jab \u0915\u0948\u0938\u0947 \u0915\u0930\u0947 (Russia me jobs kaise paye)<\/h2>\n\n\n\n<p><strong>Russia me jobs kaise paye:<\/strong>&nbsp;\u0926\u094b\u0938\u094d\u0924\u094b\u0902 \u0905\u0917\u0930 \u0906\u092a \u0905\u092a\u0928\u0947 \u0926\u0947\u0936 \u0915\u094b \u091b\u094b\u0921\u093c\u0915\u0930 \u0935\u093f\u0926\u0947\u0936 \u092e\u0947\u0902 \u091c\u093e\u0915\u0930 \u0915\u093e\u092e \u0915\u0930\u0928\u093e \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902| \u0914\u0930 \u092a\u0948\u0938\u093e \u0915\u092e\u093e\u0928\u093e \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902| \u0924\u094b \u091c\u0930\u0942\u0930 \u091c\u093e\u090f\u0902 \u0930\u0938\u093f\u092f\u093e \u090f\u0915 \u0910\u0938\u093e \u0926\u0947\u0936 \u0939\u0948 \u091c\u0939\u093e\u0902 \u092a\u0930 \u0906\u092a\u0915\u094b \u092c\u0939\u0941\u0924 \u0939\u0940 \u0905\u091a\u094d\u091b\u0947 \u0915\u093e\u092e \u092e\u093f\u0932 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902| \u091c\u0939\u093e\u0902 \u092a\u0930 \u0906\u092a \u091c\u093e\u0915\u0930 \u0932\u093e\u0916\u094b\u0902 \u0915\u092e\u093e \u0938\u0915\u0924\u0947 \u0939\u0948\u0902| \u0930\u0936\u093f\u092f\u093e \u092e\u0947\u0902 \u0905\u0928\u0947\u0915\u094b\u0902 \u092a\u094d\u0930\u0915\u093e\u0930 \u0915\u0947 \u0915\u093e\u092e \u0926\u0947\u0916\u0928\u0947 \u0915\u094b \u092e\u093f\u0932\u0924\u0947 \u0939\u0948\u0902| \u0905\u0917\u0930 \u0906\u092a \u0915\u0947 \u092a\u093e\u0938 \u0915\u094b\u0908 \u0928\u093e \u0915\u094b\u0908 \u0939\u0941\u0928\u0930 \u0939\u0948 \u0924\u094b \u0906\u092a\u0915\u094b \u0935\u0939\u093e\u0902 \u092a\u0930 \u0915\u093e\u092e \u091c\u0930\u0942\u0930 \u092e\u093f\u0932\u0947\u0917\u093e|&nbsp;<\/p>\n\n\n\n<p>\u0926\u094b\u0938\u094d\u0924\u094b\u0902 \u092f\u0939\u093e\u0902 \u092a\u0930 \u091c\u094d\u092f\u093e\u0926\u093e\u0924\u0930 \u0930\u0936\u093f\u092f\u0928 \u092d\u093e\u0937\u093e \u0939\u0940 \u092c\u094b\u0932\u093e \u091c\u093e\u0924\u093e \u0939\u0948 \u0914\u0930 \u0925\u094b\u0921\u093c\u0940 \u092c\u0939\u0941\u0924 \u0907\u0902\u0917\u094d\u0932\u093f\u0936 \u092d\u0940 \u092c\u094b\u0932\u0940 \u091c\u093e\u0924\u0940 \u0939\u0948| \u0907\u0938\u0932\u093f\u090f \u0906\u092a\u0915\u094b \u092f\u0939\u093e\u0902 \u092a\u0930 \u0906\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0925\u094b\u0921\u093c\u093e \u092c\u0939\u0941\u0924 \u092a\u0922\u093c\u093e \u0932\u093f\u0916\u093e \u0939\u094b\u0928\u093e \u092c\u0939\u0941\u0924 \u091c\u0930\u0942\u0930\u0940 \u0939\u0948|\u00a0\u0905\u0917\u0930 \u0906\u092a\u0928\u0947 \u0939\u093e\u0908 \u0938\u094d\u0915\u0942\u0932, \u0907\u0902\u091f\u0930\u092e\u0940\u0921\u093f\u090f\u091f \u092f\u093e \u0917\u094d\u0930\u0947\u091c\u0941\u090f\u0936\u0928 \u0935 \u0915\u0902\u092a\u094d\u092f\u0942\u091f\u0930 \u0915\u094b\u0930\u094d\u0938 \u091c\u0948\u0938\u093e \u0915\u094b\u0908 \u092d\u0940 \u0921\u093f\u0917\u094d\u0930\u0940 \u0932\u0947 \u0930\u0916\u093e \u0939\u0948| \u0924\u094b \u0906\u092a\u0915\u094b \u092f\u0939\u093e\u0902 \u092a\u0930 \u092c\u0939\u0941\u0924 \u0939\u0940 \u0905\u091a\u094d\u091b\u093e \u0915\u093e\u092e \u092e\u093f\u0932 \u0938\u0915\u0924\u093e \u0939\u0948|<\/p>\n\n\n\n<p><strong><a href=\"https:\/\/techsarp.com\/%e0%a4%a6%e0%a5%81%e0%a4%ac%e0%a4%88-%e0%a4%ae%e0%a5%87%e0%a4%82-%e0%a4%9c%e0%a5%89%e0%a4%ac-%e0%a4%9a%e0%a4%be%e0%a4%b9%e0%a4%bf%e0%a4%8f-%e0%a4%a4%e0%a5%8b-%e0%a4%95%e0%a5%8d%e0%a4%af%e0%a4%be\/\" data-type=\"URL\" data-id=\"https:\/\/techsarp.com\/%e0%a4%a6%e0%a5%81%e0%a4%ac%e0%a4%88-%e0%a4%ae%e0%a5%87%e0%a4%82-%e0%a4%9c%e0%a5%89%e0%a4%ac-%e0%a4%9a%e0%a4%be%e0%a4%b9%e0%a4%bf%e0%a4%8f-%e0%a4%a4%e0%a5%8b-%e0%a4%95%e0%a5%8d%e0%a4%af%e0%a4%be\/\">\u0914\u0930 \u092d\u0940 \u092a\u095d\u0947&#8230;..\u0926\u0941\u092c\u0908 \u092e\u0947\u0902 \u091c\u0949\u092c \u091a\u093e\u0939\u093f\u090f \u0924\u094b \u0915\u094d\u092f\u093e \u0915\u0930\u0947\u0902 \u091c\u093e\u0928\u0947 \u092e\u0939\u0924\u094d\u0935\u092a\u0942\u0930\u094d\u0923 \u092c\u093e\u0924\u0947\u0902<\/a><\/strong><\/p>\n\n\n\n<h2><strong>\u0930\u0942\u0938 \u092e\u0947\u0902 \u0915\u094c\u0928-\u0915\u094c\u0928 \u0938\u0947 \u0915\u093e\u092e \u092e\u093f\u0932 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902?<\/strong><\/h2>\n\n\n\n<p>\u0926\u094b\u0938\u094d\u0924\u094b\u0902 \u0915\u0947 \u0930\u093e\u092e \u0930\u0938\u093f\u092f\u093e \u092e\u0947\u0902 \u091c\u0949\u092c \u0915\u0930\u0928\u093e \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902| \u0924\u094b \u0906\u092a\u0915\u094b \u0915\u094b\u0908 \u0928\u093e \u0915\u094b\u0908 \u0915\u093e\u092e \u0915\u0940 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0939\u094b\u0928\u093e \u092c\u0939\u0941\u0924 \u091c\u0930\u0942\u0930\u0940 \u0939\u0948|&nbsp;\u0915\u0941\u091b \u0915\u093e\u092e \u0939\u0948 \u091c\u094b \u0906\u092a\u0915\u094b \u0930\u0938\u093f\u092f\u093e \u092e\u0947\u0902 \u0906\u0938\u093e\u0928\u0940 \u0938\u0947 \u092e\u093f\u0932 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902| \u091c\u093f\u0928\u0915\u0947 \u092c\u093e\u0930\u0947 \u092e\u0947\u0902 \u092e\u0948\u0902 \u0928\u0940\u091a\u0947 \u092c\u0924\u093e\u0928\u0947 \u0935\u093e\u0932\u093e \u0939\u0942\u0902| \u0905\u0917\u0930 \u0906\u092a\u0915\u094b \u0939\u094b\u091f\u0932 \u092e\u0947\u0902 \u0915\u093e\u092e \u0915\u0930\u0928\u093e \u0905\u091a\u094d\u091b\u093e \u0932\u0917\u0924\u093e \u0939\u0948 \u0924\u094b \u0906\u092a\u0915\u094b \u0935\u0939\u093e\u0902 \u092a\u0930&nbsp;<strong>\u0939\u094b\u091f\u0932 \u092e\u0947\u0902 \u0915\u093e\u092e<\/strong>&nbsp;\u092c\u0939\u0941\u0924 \u0939\u0940 \u0906\u0938\u093e\u0928\u0940 \u0938\u0947 \u092e\u093f\u0932 \u091c\u093e\u090f\u0917\u093e| \u0907\u0938\u0915\u0947 \u0938\u093e\u0925 \u0939\u0940 \u0905\u0917\u0930 \u0906\u092a<strong>&nbsp;\u0915\u093e\u0930\u092a\u0947\u0902\u091f\u0930 (\u092c\u0922\u093c\u0908)<\/strong>&nbsp;\u0915\u0947 \u092c\u0939\u0941\u0924 \u0939\u0940 \u0905\u091a\u094d\u091b\u0947 \u091c\u093e\u0928\u0915\u093e\u0930 \u0939\u0948\u0902 \u0924\u094b \u0906\u092a\u0915\u094b \u0935\u0939\u093e\u0902 \u092a\u0930 \u0915\u093e\u0930\u092a\u0947\u0902\u091f\u0930 \u0915\u093e \u0915\u093e\u092e \u092c\u0939\u0941\u0924 \u0939\u0940 \u0906\u0938\u093e\u0928\u0940 \u0938\u0947 \u092e\u093f\u0932 \u091c\u093e\u090f\u0917\u093e| \u0905\u0917\u0930 \u0906\u092a \u091c\u094d\u092f\u093e\u0926\u093e \u092a\u0922\u093c\u0947 \u0932\u093f\u0916\u0947 \u0928\u0939\u0940\u0902 \u0939\u0948\u0902 \u0914\u0930 \u0906\u092a\u0915\u094b \u0915\u094b\u0908 \u0914\u0930 \u0915\u093e\u092e \u0915\u0940 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0928\u0939\u0940\u0902 \u0939\u0948 \u0924\u094b \u0906\u092a\u0915\u094b \u0935\u0939\u093e\u0902 \u092a\u0930<strong>&nbsp;\u0939\u0947\u0932\u094d\u092a\u0930<\/strong>&nbsp;\u0915\u0940 \u092c\u0939\u0941\u0924 \u0938\u093e\u0930\u0947 \u0915\u093e\u092e \u092e\u093f\u0932 \u091c\u093e\u090f\u0902\u0917\u0947| \u0905\u0917\u0930 \u0906\u092a \u0932\u094b\u0939\u093e \u092c\u0947\u0932\u094d\u0921\u093f\u0902\u0917 \u0915\u093e \u0915\u093e\u092e \u091c\u093e\u0928\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b \u0906\u092a\u0915\u094b \u0935\u0939 \u092a\u0930 \u092c\u0939\u0941\u0924 \u0939\u0940 \u0906\u0938\u093e\u0928\u0940 \u0938\u0947&nbsp;<strong>\u0932\u094b\u0939\u093e \u092c\u0947\u0932\u094d\u0921\u093f\u0902\u0917<\/strong>&nbsp;\u0915\u093e \u0915\u093e\u092e \u092e\u093f\u0932 \u091c\u093e\u090f\u0917\u093e|<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" src=\"http:\/\/techsarp.com\/wp-content\/uploads\/2022\/12\/Russia-\u092e\u0947\u0902-\u0921\u094d\u0930\u0949\u0907\u0935\u0930-\u0915\u0940-\u0928\u094c\u0915\u0930\u0940-1-1024x624.webp\" alt=\"Russia-\u092e\u0947\u0902-\u0921\u094d\u0930\u0949\u0907\u0935\u0930-\u0915\u0940-\u0928\u094c\u0915\u0930\u0940-1.webp\" class=\"wp-image-2521\"\/><\/figure>\n\n\n\n<ul>\n<li>\u092e\u093e\u0932\u0940 (\u092b\u0942\u0932\u0935\u093e\u0932\u093e)<\/li>\n\n\n\n<li>\u0928\u093e\u0935\u093f\u0915<\/li>\n\n\n\n<li>\u0911\u091f\u094b \u092e\u0948\u0915\u0947\u0928\u093f\u0915\u0932<\/li>\n\n\n\n<li>\u0930\u093e\u091c\u0917\u0940\u0930<\/li>\n\n\n\n<li>\u0915\u094d\u0930\u0947\u0928 \u0911\u092a\u0930\u0947\u091f\u0930<\/li>\n\n\n\n<li>\u0917\u0948\u0938 \u092b\u093f\u091f\u0930<\/li>\n\n\n\n<li>\u091a\u093f\u0924\u094d\u0930\u0915\u093e\u0930<\/li>\n\n\n\n<li>\u092b\u094b\u091f\u094b\u0917\u094d\u0930\u093e\u092b\u0930<\/li>\n\n\n\n<li>\u092b\u094b\u091f\u094b \u092e\u093e\u0921\u0932\u093f\u0902\u0917<\/li>\n\n\n\n<li>\u0915\u0949\u0932 \u0938\u0947\u0902\u091f\u0930<\/li>\n\n\n\n<li>\u092a\u0924\u094d\u0930\u0915\u093e\u0930<\/li>\n\n\n\n<li>\u092c\u093e\u0930\u094d\u092c\u0930 (\u0928\u093e\u0908)<\/li>\n\n\n\n<li>\u091f\u0947\u0932\u0930\u093f\u0902\u0917 (\u0926\u0930\u094d\u091c\u0940)<\/li>\n\n\n\n<li>\u0921\u094d\u0930\u093e\u0908\u0935\u0930&nbsp;<\/li>\n<\/ul>\n\n\n\n<h2>\u0930\u0942\u0938 \u0915\u093e \u0935\u0940\u091c\u093e \u0915\u0948\u0938\u0947 \u092e\u093f\u0932\u0947\u0917\u093e?<\/h2>\n\n\n\n<p>\u0926\u094b\u0938\u094d\u0924\u094b\u0902 \u0935\u0940\u091c\u093e \u0915\u0908 \u092a\u094d\u0930\u0915\u093e\u0930 \u0915\u0947 \u0939\u094b\u0924\u0947 \u0939\u0948\u0902|&nbsp;<strong>\u091f\u0942\u0930\u093f\u0938\u094d\u091f \u0935\u0940\u091c\u093e, \u092c\u093f\u091c\u0928\u0947\u0938 \u0935\u0940\u091c\u093e, \u0935\u0930\u094d\u0915 \u0935\u0940\u091c\u093e, \u091f\u094d\u0930\u093e\u0902\u0938\u093f\u091f \u0935\u0940\u091c\u093e, \u091c\u0930\u094d\u0928\u0932\u093f\u0938\u094d\u091f \u0935\u0940\u091c\u093e, \u090f\u0902\u091f\u094d\u0930\u0940 \u0935\u0940\u091c\u093e, \u0911\u0928 \u0905\u0930\u093e\u0907\u0935\u0932 \u0935\u0940\u091c\u093e |<\/strong><\/p>\n\n\n\n<p>\u0926\u094b\u0938\u094d\u0924\u094b\u0902 \u0905\u0917\u0930 \u0906\u092a \u0909\u0938\u0915\u093e \u0935\u0940\u091c\u093e \u0932\u0947\u0928\u093e \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b \u0906\u092a\u0915\u094b \u0924\u0940\u0928 \u0924\u0930\u0939 \u0938\u0947 \u092f\u0939 \u0935\u0940\u091c\u093e \u092e\u093f\u0932 \u0938\u0915\u0924\u093e \u0939\u0948|<\/p>\n\n\n\n<ul>\n<li><strong>\u0930\u093f\u0932\u0947\u091f\u093f\u0935 \u0935\u0940\u091c\u093e&nbsp;<\/strong><\/li>\n\n\n\n<li><strong>\u0911\u0928\u0932\u093e\u0907\u0928 \u0935\u0940\u091c\u093e&nbsp;<\/strong><\/li>\n\n\n\n<li><strong>\u0911\u092b\u0932\u093e\u0907\u0928 \u0935\u0940\u091c\u093e<\/strong><\/li>\n<\/ul>\n\n\n\n<p><strong>\u0930\u093f\u0932\u0947\u091f\u093f\u0935 \u0935\u0940\u091c\u093e :&nbsp; &nbsp;<\/strong>\u0926\u094b\u0938\u094d\u0924\u094b\u0902 \u0930\u093f\u0932\u0947\u091f\u093f\u0935 \u0935\u0940\u091c\u093e \u0935\u0939 \u0935\u0940\u091c\u093e \u0939\u094b\u0924\u093e \u0939\u0948 \u091c\u0948\u0938\u0947 \u0915\u093f \u0906\u092a\u0915\u093e \u0915\u094b\u0908 \u0930\u093f\u0936\u094d\u0924\u0947\u0926\u093e\u0930 \u0915\u094b\u0908 \u0926\u094b\u0938\u094d\u0924, \u092e\u093f\u0924\u094d\u0930 \u092f\u093e \u0915\u094b\u0908 \u092d\u0940 \u0938\u0902\u092c\u0902\u0927\u0940 \u0906\u092a \u0915\u093e \u0935\u093f\u0926\u0947\u0936 \u092e\u0947\u0902 \u091c\u0949\u092c \u0915\u0930\u0924\u093e \u0939\u0948| \u0935\u0939 \u091c\u093f\u0938 \u091c\u0917\u0939 \u0928\u094c\u0915\u0930\u0940 \u0915\u0930\u0924\u093e \u0939\u0948 \u0935\u0939\u093e\u0902 \u092a\u0930 \u092c\u0939\u0941\u0924 \u0938\u093e\u0930\u0940 \u0935\u0948\u0915\u0947\u0902\u0938\u0940 \u0905\u0917\u0930 \u0916\u093e\u0932\u0940 \u0939\u094b\u0924\u0940 \u0939\u0948| \u0914\u0930 \u0935\u0939\u093e\u0902 \u0915\u0947 \u092e\u093e\u0932\u093f\u0915 \u0928\u0947 \u0915\u0939\u0924\u0947 \u0939\u0948\u0902 \u0915\u093f \u0906\u092a \u0905\u092a\u0928\u0947 \u092f\u0939\u093e\u0902 \u0938\u0947 \u0915\u093f\u0938\u0940 \u092d\u0940 \u0935\u094d\u092f\u0915\u094d\u0924\u093f \u0915\u094b \u092f\u0939\u093e\u0902 \u092a\u0930 \u0915\u093e\u092e \u092a\u0930 \u092c\u0941\u0932\u093e \u0938\u0915\u0924\u0947 \u0939\u094b| \u0924\u094b \u0935\u0939 \u0935\u0939\u093e\u0902 \u0938\u0947 \u0935\u0940\u091c\u093e \u0932\u0947\u0915\u0930 \u0906\u092a\u0915\u094b \u0926\u0947 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902| \u0905\u0917\u0930 \u0910\u0938\u093e \u0915\u094b\u0908 \u092d\u0940 \u0906\u092a\u0915\u0947 \u092e\u093f\u0924\u094d\u0930 \u092f\u093e \u0938\u0902\u092c\u0902\u0927\u0940 \u0930\u0939\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b \u0909\u0928\u0938\u0947 \u0938\u0902\u092a\u0930\u094d\u0915 \u0915\u0930\u0915\u0947 \u0906\u092a \u0909\u0928\u0938\u0947 \u0935\u0940\u091c\u093e \u0932\u0947 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902|&nbsp;\u0907\u0938\u0940 \u0915\u094b \u0930\u093f\u0932\u0947\u091f\u093f\u0935 \u0935\u0940\u091c\u093e \u0915\u0939\u0924\u0947 \u0939\u0948\u0902|&nbsp;<\/p>\n\n\n\n<p><strong>\u0911\u0928\u0932\u093e\u0907\u0928 \u0935\u0940\u091c\u093e:&nbsp;<\/strong>\u0926\u094b\u0938\u094d\u0924\u094b\u0902 \u0906\u092a\u0915\u094b \u0905\u0917\u0930 \u0911\u0928\u0932\u093e\u0907\u0928 \u0935\u0940\u091c\u093e \u0932\u0947\u0928\u093e \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902 \u092c\u0939\u0941\u0924 \u0938\u093e\u0930\u0947 \u0910\u0938\u0947 \u0917\u0942\u0917\u0932 \u092a\u0930 \u0935\u0947\u092c\u0938\u093e\u0907\u091f \u0909\u092a\u0932\u092c\u094d\u0927 \u0939\u0948 \u091c\u0939\u093e\u0902 \u0938\u0947 \u0906\u092a \u0911\u0928\u0932\u093e\u0907\u0928 \u0935\u0940\u091c\u093e \u0915\u0947 \u0932\u093f\u090f \u0915\u094d\u0932\u0947\u092e \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902| \u0905\u0917\u0930 \u0935\u0939\u093e\u0902 \u092a\u0930 \u0935\u0948\u0915\u0947\u0902\u0938\u0940 \u0916\u093e\u0932\u0940 \u0930\u0939\u0947\u0917\u0940 \u0924\u094b \u0906\u092a\u0915\u094b \u0935\u0940\u091c\u093e \u0926\u0947 \u0926\u093f\u092f\u093e \u091c\u093e\u090f\u0917\u093e| \u0907\u0938\u0915\u0947 \u0932\u093f\u090f \u0906\u092a\u0915\u094b \u0915\u093f\u0938\u0940 \u092d\u0940 \u091c\u0928\u0938\u0947\u0935\u093e \u0915\u0947\u0902\u0926\u094d\u0930 \u0915\u0947 \u0936\u0949\u092a \u092a\u0930 \u091c\u093e\u0928\u093e \u0939\u0948| \u0935\u0939\u093e\u0902 \u0938\u0947 \u0935\u0940\u091c\u093e \u0915\u0947 \u0932\u093f\u090f \u0906\u0935\u0947\u0926\u0928 \u0915\u0930 \u0926\u0947\u0928\u093e \u0939\u0948| \u0906\u092a\u0915\u094b \u0906\u0935\u0947\u0926\u0928 \u0915\u0930\u0928\u0947 \u0938\u0947 \u092a\u0939\u0932\u0947 \u092c\u0939\u0941\u0924 \u0938\u093e\u0930\u0947 \u0921\u0949\u0915\u094d\u092f\u0942\u092e\u0947\u0902\u091f \u0938\u092e\u093f\u0924 \u0915\u0930\u0928\u0947 \u0939\u094b\u0924\u0947 \u0939\u0948\u0902| \u0907\u0938\u0932\u093f\u090f \u0906\u092a\u0915\u094b \u0905\u092a\u0928\u0947 \u0938\u0930\u0947 \u0921\u0949\u0915\u094d\u092f\u0942\u092e\u0947\u0902\u091f \u0915\u094b \u0930\u0947\u0921\u0940 \u0915\u0930 \u0932\u0947\u0928\u093e \u091a\u093e\u0939\u093f\u090f|<\/p>\n\n\n\n<p><strong>\u0911\u092b\u0932\u093e\u0907\u0928 \u0935\u0940\u091c\u093e:&nbsp;&nbsp;<\/strong>\u0926\u094b\u0938\u094d\u0924\u094b\u0902 \u0905\u0917\u0930 \u0906\u092a \u0911\u092b\u0932\u093e\u0907\u0928 \u0924\u0930\u0940\u0915\u0947 \u0938\u0947 \u0935\u0940\u091c\u093e \u0932\u0947\u0928\u093e \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902| \u0924\u094b \u0906\u092a\u0915\u094b \u0905\u092a\u0928\u0947 \u0928\u091c\u0926\u0940\u0915\u0940&nbsp;<strong>\u0926\u0942\u0924\u093e\u0935\u093e\u0938 \u090f\u0902\u092c\u0947\u0938\u0940<\/strong>&nbsp;\u092e\u0947\u0902 \u091c\u093e\u0915\u0930 \u0935\u0939\u093e\u0902 \u092a\u0930 \u092a\u0924\u093e \u0915\u0930\u0928\u093e \u0939\u094b\u0917\u093e| \u0915\u093f \u0915\u093f\u0938\u0940 \u092d\u0940 \u091c\u0949\u092c \u0915\u0940&nbsp;<strong>\u0935\u0948\u0915\u0947\u0902\u0938\u0940<\/strong>&nbsp;\u0907\u0938 \u0938\u092e\u092f \u0916\u093e\u0932\u0940 \u0939\u0948| \u0924\u094b \u0935\u0939 \u0932\u094b\u0917 \u0906\u092a\u0915\u094b \u0909\u0938 \u0915\u093e\u092e \u0915\u0940 \u0938\u093e\u0930\u0940 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u0947\u0902\u0917\u0947 \u0905\u0917\u0930 \u0935\u0948\u0915\u0947\u0902\u0938\u0940 \u0916\u093e\u0932\u0940 \u0930\u0939\u0924\u0940 \u0939\u0948\u0902| \u0924\u094b \u0906\u092a\u0915\u094b \u092c\u0939\u0941\u0924 \u0939\u0940 \u0906\u0938\u093e\u0928\u0940 \u0938\u0947 \u0909\u0938 \u0915\u093e\u092e \u0915\u093e \u0935\u0940\u091c\u093e \u092e\u093f\u0932 \u091c\u093e\u090f\u0917\u093e|<\/p>\n\n\n\n<p><strong>\u0935\u0940\u091c\u093e \u0915\u0947 \u0932\u093f\u090f \u0915\u094d\u092f\u093e \u0921\u0949\u0915\u094d\u092f\u0942\u092e\u0947\u0902\u091f \u091a\u093e\u0939\u093f\u090f:&nbsp;&nbsp;<\/strong>\u0926\u094b\u0938\u094d\u0924\u094b \u0905\u0917\u0930 \u0906\u092a Russia \u0915\u093e \u0935\u0940\u091c\u093e \u0932\u0947\u0928\u093e \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902| \u0924\u094b \u0906\u092a\u0915\u094b \u0909\u0938\u0915\u0947 \u0932\u093f\u090f \u092c\u0939\u0941\u0924 \u0938\u093e\u0930\u0947 \u0910\u0938\u0947 \u0921\u093e\u0915\u094d\u092f\u0942\u092e\u0947\u0902\u091f\u094d\u0938 \u0926\u0947\u0928\u0947 \u0939\u094b\u0924\u0947 \u0939\u0948\u0902| \u091c\u093f\u0938\u0915\u0947 \u092c\u093e\u0926 \u0906\u092a\u0915\u094b \u0935\u0939\u093e\u0902 \u0915\u093e \u0935\u0940\u091c\u093e \u0926\u093f\u092f\u093e \u091c\u093e\u0924\u093e \u0939\u0948|<\/p>\n\n\n\n<p>\u0926\u094b\u0938\u094d\u0924\u094b\u0902 \u0905\u0917\u0930 \u0906\u092a\u0915\u094b \u0915\u093f\u0938\u0940 \u092d\u0940 \u0915\u093e\u092e \u0915\u0940 \u0905\u091a\u094d\u091b\u0940 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0939\u0948| \u0906\u092a \u0909\u0938 \u0915\u093e\u092e \u0915\u094b \u0915\u093e\u092b\u0940 \u0932\u0902\u092c\u0947 \u0938\u092e\u092f \u0938\u0947 \u0915\u0930 \u0930\u0939\u0947 \u0939\u0948\u0902| \u0924\u094b \u0909\u0938\u0915\u093e \u0906\u092a\u0915\u0947 \u092a\u093e\u0938 \u090f\u0915\u094d\u0938\u092a\u0940\u0930\u093f\u092f\u0902\u0938 \u0938\u0930\u094d\u091f\u093f\u092b\u093f\u0915\u0947\u091f \u0939\u094b\u0928\u093e \u092c\u0939\u0941\u0924 \u091c\u0930\u0942\u0930\u0940 \u0939\u0948|<\/p>\n\n\n\n<ul>\n<li>\u0906\u0927\u093e\u0930 \u0915\u093e\u0930\u094d\u0921<\/li>\n\n\n\n<li><strong><a href=\"https:\/\/techsarp.com\/e-passport-%e0%a4%95%e0%a5%88%e0%a4%b8%e0%a5%87-%e0%a4%ac%e0%a4%a8%e0%a4%be%e0%a4%8f%e0%a4%82-%e0%a4%91%e0%a4%a8%e0%a4%b2%e0%a4%be%e0%a4%87%e0%a4%a8\/\" data-type=\"URL\" data-id=\"https:\/\/techsarp.com\/e-passport-%e0%a4%95%e0%a5%88%e0%a4%b8%e0%a5%87-%e0%a4%ac%e0%a4%a8%e0%a4%be%e0%a4%8f%e0%a4%82-%e0%a4%91%e0%a4%a8%e0%a4%b2%e0%a4%be%e0%a4%87%e0%a4%a8\/\">\u092a\u093e\u0938\u092a\u094b\u0930\u094d\u091f<\/a><\/strong><\/li>\n\n\n\n<li>\u090f\u091c\u0941\u0915\u0947\u0936\u0928 \u092e\u093e\u0930\u094d\u0915\u0936\u0940\u091f<\/li>\n\n\n\n<li>\u092c\u0948\u0902\u0915 \u092a\u093e\u0938\u092c\u0941\u0915<\/li>\n\n\n\n<li>\u0935\u0930\u094d\u0915 \u090f\u0915\u094d\u0938\u092a\u0940\u0930\u093f\u092f\u0902\u0938 \u0938\u0930\u094d\u091f\u093f\u092b\u093f\u0915\u0947\u091f<\/li>\n\n\n\n<li>\u092e\u0947\u0921\u093f\u0915\u0932 \u0930\u093f\u092a\u094b\u0930\u094d\u091f<\/li>\n\n\n\n<li>\u092a\u093e\u0938\u092a\u094b\u0930\u094d\u091f \u0938\u093e\u0907\u091c \u092b\u094b\u091f\u094b<\/li>\n<\/ul>\n\n\n\n<p><strong>\u092d\u093e\u0930\u0924\u0940\u092f\u094b\u0902 \u0915\u094b \u0930\u0942\u0938 \u092e\u0947\u0902 \u090f\u0915\u0932 \u092a\u094d\u0930\u0935\u093f\u0937\u094d\u091f\u093f \u0906\u092e \u092a\u0930\u094d\u092f\u091f\u0915 \u0935\u0940\u091c\u093e \u0915\u0947 \u0932\u093f\u090f INR 2, 480 \u0915\u093e \u092d\u0941\u0917\u0924\u093e\u0928 \u0915\u0930\u0928\u093e \u0939\u094b\u0917\u093e\u0964<\/strong><\/p>\n\n\n\n<p><strong><a href=\"https:\/\/www.instagram.com\/amitrpandeyarp\/\" data-type=\"URL\" data-id=\"https:\/\/www.instagram.com\/amitrpandeyarp\/\">Follow on Instagram<\/a><\/strong><\/p>\n\n\n\n<p><strong><a href=\"https:\/\/news.google.com\/publications\/CAAqBwgKMKO0uAswsM_PAw?hl=hi&amp;gl=IN&amp;ceid=IN%3Ahi\" data-type=\"URL\" data-id=\"https:\/\/news.google.com\/publications\/CAAqBwgKMKO0uAswsM_PAw?hl=hi&amp;gl=IN&amp;ceid=IN%3Ahi\">Follow on Google news<\/a><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0926\u094b\u0938\u094d\u0924\u094b\u0902 \u0905\u0917\u0930 \u0906\u092a&nbsp;Russia&nbsp;\u092e\u0947\u0902 \u091c\u0949\u092c \u0915\u0930\u0928\u093e \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902, \u0905\u0917\u0930 \u0930\u0942\u0938 \u091c\u093e\u0928\u093e \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902, \u0924\u094b \u0906\u092a\u0915\u094b \u0935\u0939\u093e\u0902 \u0915\u0947 \u0928\u093f\u092f\u092e \u0915\u093e\u0928\u0942\u0928 \u0915\u093e\u092f\u0926\u0947 \u0914\u0930 \u092c\u094b\u0932\u0940 \u092d\u093e\u0937\u093e \u0935\u0939\u093e\u0902 \u0915\u093e \u0930\u0939\u0928-\u0938\u0939\u0928 \u091c\u093e\u0928\u0928\u093e \u092c\u0939\u0941\u0924 \u091c\u0930\u0942\u0930\u0940 \u0939\u094b \u091c\u093e\u0924\u093e \u0939\u0948| \u0905\u0917\u0930 \u0906\u092a \u0935\u0939\u093e\u0902 \u0915\u093f \u0907\u0928 \u0938\u092d\u0940 \u091c\u093e\u0928\u0915\u093e\u0930\u093f\u092f\u094b\u0902 \u0915\u0947 \u092c\u093e\u0930\u0947 \u092e\u0947\u0902 \u0928\u0939\u0940\u0902 \u091c\u093e\u0928\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b \u091c\u093e\u0928 \u0932\u0940\u091c\u093f\u090f| \u0906\u091c \u0915\u0940 \u0907\u0938 \u092a\u094b\u0938\u094d\u091f \u092e\u0947\u0902 \u092e\u0948\u0902 \u0930\u0936\u093f\u092f\u093e \u0915\u093e [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":2519,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[8],"tags":[363,364,365,366,367,368,369],"_links":{"self":[{"href":"http:\/\/techsarpss.local\/wp-json\/wp\/v2\/posts\/2505"}],"collection":[{"href":"http:\/\/techsarpss.local\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/techsarpss.local\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/techsarpss.local\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/techsarpss.local\/wp-json\/wp\/v2\/comments?post=2505"}],"version-history":[{"count":0,"href":"http:\/\/techsarpss.local\/wp-json\/wp\/v2\/posts\/2505\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/techsarpss.local\/wp-json\/wp\/v2\/media\/2519"}],"wp:attachment":[{"href":"http:\/\/techsarpss.local\/wp-json\/wp\/v2\/media?parent=2505"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/techsarpss.local\/wp-json\/wp\/v2\/categories?post=2505"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/techsarpss.local\/wp-json\/wp\/v2\/tags?post=2505"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}