{"id":2282,"date":"2022-10-01T17:42:30","date_gmt":"2022-10-01T12:12:30","guid":{"rendered":"https:\/\/techsarp.com\/?p=2282"},"modified":"2022-10-01T17:42:30","modified_gmt":"2022-10-01T12:12:30","slug":"festival-offers-samsung-redmi-infinix-today-news","status":"publish","type":"post","link":"http:\/\/techsarpss.local\/festival-offers-samsung-redmi-infinix-today-news\/","title":{"rendered":"Festival Offers \u0915\u0947 \u0938\u093e\u0925 \u0907\u0902\u0921\u093f\u092f\u093e \u092e\u0947\u0902 5G \u0932\u0949\u0928\u094d\u091a\u093f\u0902\u0917 \u0907\u0938\u0940 \u0905\u0915\u094d\u091f\u0942\u092c\u0930 \u092e\u093e\u0939 \u092e\u0947\u0902 \u091c\u093e\u0928\u0947 Samsung, Redmi, infinix \u0915\u0947 \u0911\u092b\u0930"},"content":{"rendered":"\n<p><strong>Festival special offer:<\/strong> \u0926\u094b\u0938\u094d\u0924\u094b\u0902 \u0907\u0902\u0921\u093f\u092f\u093e \u092e\u0947\u0902 5G \u0932\u093e\u0902\u091a \u0915\u0940 \u092c\u093e\u0924 \u0915\u0930\u0947\u0902 \u0924\u094b \u092f\u0939 \u0907\u0938\u0940 \u0905\u0915\u094d\u091f\u0942\u092c\u0930 \u092e\u093e\u0939 \u092e\u0947\u0902 \u0932\u093e\u0902\u091a \u0939\u094b\u0928\u0947 \u0935\u093e\u0932\u0947 \u0939\u0948\u0902| \u092f\u0939 \u090f\u0921\u0935\u093e\u0902\u0938<strong> international conference IMC 2022<\/strong> \u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u0907\u0938\u0940 \u0905\u0915\u094d\u091f\u0942\u092c\u0930 \u092e\u093e\u0939 \u092e\u0947\u0902 \u0932\u093e\u0902\u091a \u0939\u094b\u0917\u093e| \u092e\u093e\u0928\u0928\u0940\u092f \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0902\u0924\u094d\u0930\u0940 \u091c\u0940 \u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u092f\u0939 \u0932\u093e\u0902\u091a \u0915\u093f\u092f\u093e \u091c\u093e\u090f\u0917\u093e|<\/p>\n\n\n\n<p><strong>Festival Offers: <\/strong>\u0926\u094b\u0938\u094d\u0924\u094b\u0902 \u092b\u0947\u0938\u094d\u091f\u093f\u0935\u0932 \u0938\u0947\u0932 \u0915\u0940 \u092c\u093e\u0924 \u0915\u093f\u092f\u093e \u091c\u093e\u090f \u0924\u094b \u092c\u0939\u0941\u0924 \u0938\u093e\u0930\u0940 \u0915\u0902\u092a\u0928\u093f\u092f\u093e\u0902 <strong>Festival<\/strong> <strong>special offer<\/strong> \u0926\u0947 \u0930\u0939\u0940 \u0939\u0948\u0902| \u0939\u0930 \u0915\u094b\u0908 \u0905\u092a\u0928\u093e \u092a\u0938\u0902\u0926\u0940\u0926\u093e product \u0915\u094b \u0932\u0947\u0928\u093e \u091a\u093e\u0939\u0924\u093e \u0939\u0948| \u0924\u094b \u0935\u0939 \u0915\u0902\u092a\u0928\u0940 \u0915\u092e price \u092e\u0947\u0902 \u0911\u092b\u0930 \u0915\u0930 \u0930\u0939\u0940 \u0939\u0948\u0902| \u0914\u0930 \u0905\u0917\u0930 \u0906\u092a \u092d\u0940 \u0915\u093f\u0938\u0940 product \u0915\u094b \u0932\u0947\u0928\u093e \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902| \u0924\u094b \u091c\u0930\u0942\u0930 \u0932\u0947 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u0938\u0948\u092e\u0938\u0902\u0917 \u0928\u0947 \u0915\u093e\u0909\u0902\u091f\u093f\u0902\u0917 \u0915\u0947 \u0939\u093f\u0938\u093e\u092c \u0938\u0947 \u0916\u0941\u0926 \u0909\u0928\u094d\u0939\u094b\u0902\u0928\u0947 \u0905\u0928\u093e\u0909\u0902\u0938 \u0915\u093f\u092f\u093e \u0939\u0948 \u092b\u0947\u0938\u094d\u091f\u093f\u0935\u0932 \u0911\u092b\u0930 \u0915\u0947 \u092a\u0939\u0932\u0947 \u0926\u093f\u0928 \u0939\u0940 \u0935\u0939 \u0915\u0930\u0940\u092c \u0909\u0928\u0915\u0947 12.2 \u092e\u093f\u0932\u093f\u092f\u0928 \u092f\u093e\u0928\u0940 \u0915\u093f 12 \u0932\u093e\u0916 \u0938\u0947 \u092d\u0940 \u091c\u094d\u092f\u093e\u0926\u093e Galaxy device \u092b\u0947\u0938\u094d\u091f\u093f\u0935\u0932 sale \u092a\u0930 \u092c\u0947\u091a\u0947 \u0917\u090f \u0939\u0948\u0902|<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1024\" height=\"624\" src=\"http:\/\/techsarp.com\/wp-content\/uploads\/2022\/10\/Motorola-StarTAC-Rainbow-TV-Launch-1024x624.webp\" alt=\"Motorola-StarTAC-Rainbow-TV-Launch.webp\" class=\"wp-image-2288\" srcset=\"http:\/\/techsarpss.local\/wp-content\/uploads\/2022\/10\/Motorola-StarTAC-Rainbow-TV-Launch-1024x624.webp 1024w, http:\/\/techsarpss.local\/wp-content\/uploads\/2022\/10\/Motorola-StarTAC-Rainbow-TV-Launch-300x183.webp 300w, http:\/\/techsarpss.local\/wp-content\/uploads\/2022\/10\/Motorola-StarTAC-Rainbow-TV-Launch-768x468.webp 768w, http:\/\/techsarpss.local\/wp-content\/uploads\/2022\/10\/Motorola-StarTAC-Rainbow-TV-Launch.webp 1280w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure>\n\n\n\n<p><strong>Motorola StarTAC Rainbow TV:<\/strong> \u0926\u094b\u0938\u094d\u0924\u094b\u0902 \u0928\u0947 \u0921\u093f\u0935\u093e\u0907\u0938 \u0915\u0940 \u0932\u093e\u0902\u091a\u093f\u0902\u0917 \u0915\u0940 \u092c\u093e\u0924 \u0915\u0930\u0947\u0902 \u0924\u094b \u090f\u0915-\u0926\u094b \u0926\u093f\u0928 \u092e\u0947\u0902 \u091c\u094b \u0916\u092c\u0930\u0947\u0902 \u0906\u0908 \u0939\u0948\u0902| \u0907\u0938\u0915\u0940 \u0932\u093e\u0902\u091a\u093f\u0902\u0917 \u0915\u093f \u0935\u0939 Motorola StarTAC Rainbow TV \u092e\u0947\u091f\u094d\u0930\u094b\u0932\u093e \u0915\u0947 2 \u0938\u094d\u092e\u093e\u0930\u094d\u091f\u092b\u094b\u0928 \u091f\u0940\u0935\u0940 \u0932\u093e\u0902\u091a \u0915\u093f\u090f \u091c\u093e \u0930\u0939\u0947 \u0939\u0948\u0902| \u0907\u0938\u0915\u093e \u091c\u094b \u0938\u093e\u0909\u0902\u0921 \u0926\u093f\u092f\u093e \u0939\u0941\u0906 \u0939\u0948 \u0935\u0939 Boat \u0915\u0902\u092a\u0928\u0940 \u0928\u0947 \u0926\u093f\u092f\u093e \u0939\u0941\u0906| \u092f\u093e\u0928\u0940 \u0915\u093f Motorola \u0915\u0902\u092a\u0928\u0940 \u0928\u0947 boat \u0915\u0902\u092a\u0928\u0940 \u0915\u0947 \u092a\u093e\u0930\u094d\u091f\u0928\u0930\u0936\u093f\u092a \u0932\u0947\u0915\u0930 3 \u0938\u093e\u0907\u091c \u0915\u0940 Motorola StarTAC Rainbow TV \u0932\u093e\u0902\u091a \u0915\u093f\u092f\u093e \u091c\u093e \u0930\u0939\u093e \u0939\u0948| 32 \u0907\u0902\u091a, 43 \u0907\u0902\u091a  \u0914\u0930 43 \u0907\u0902\u091a 4k \u0907\u0938\u0915\u0947 \u091c\u094b price \u0938\u094d\u091f\u093e\u0930\u094d\u091f \u0939\u094b\u0924\u0947 \u0939\u0948\u0902| \u0935\u0939 \u20b910999 \u0938\u0947 \u0905\u0917\u0930 \u0906\u092a \u0907\u0938 \u091f\u0940\u0935\u0940 \u0915\u094b \u0932\u0947\u0928\u093e \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b \u091c\u0930\u0942\u0930 \u0932\u0947 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u092c\u0939\u0941\u0924 \u0939\u0940 \u092c\u0922\u093c\u093f\u092f\u093e \u091f\u0940\u0935\u0940 \u0939\u0948|<\/p>\n\n\n\n<p><strong><a href=\"https:\/\/techsarp.com\/intel-company-and-apple-company-today-news\/\" data-type=\"URL\" data-id=\"https:\/\/techsarp.com\/intel-company-and-apple-company-today-news\/\">\u0914\u0930 \u092d\u0940 \u092a\u095d\u0947&#8230;&#8230;Apple company \u0928\u0947 VKONTAKTE app \u0915\u094b \u0915\u093f\u092f\u093e \u092c\u0948\u0928 Redmi, Oppo, Samsung Galaxy \u0914\u0930 Intel \u0915\u093e \u091c\u0941\u0921\u093c\u093e \u0928\u093e\u092e<\/a><\/strong><\/p>\n\n\n\n<h2>Jio 5G \u0915\u0940 \u0932\u0949\u0928\u094d\u091a\u093f\u0902\u0917 \u0914\u0930 \u0907\u0938\u0915\u0947 \u092b\u0940\u091a\u0930<\/h2>\n\n\n\n<p><strong>Jio 5G launch:<\/strong> \u0910\u0938\u0947 \u0926\u094b\u0938\u094d\u0924\u094b\u0902 <strong>Jio<\/strong> 5G \u0938\u094d\u092e\u093e\u0930\u094d\u091f\u092b\u094b\u0928 \u0909\u0938\u0915\u0947 \u092c\u093e\u0930\u0947 \u092e\u0947\u0902 \u090f\u0915 \u0907\u0902\u091f\u0930\u0947\u0938\u094d\u091f\u093f\u0902\u0917 \u0916\u092c\u0930 \u0906 \u0930\u0939\u0940 \u0939\u0948| \u0910\u0938\u0947 \u0915\u0939\u093e \u091c\u093e \u0930\u0939\u093e \u0939\u0948 \u0915\u093f \u0907\u0938\u0915\u0940 price \u20b912000 \u0938\u0947 \u0928\u0940\u091a\u0947 \u0915\u093e \u0939\u094b\u0928\u0947 \u0935\u093e\u0932\u093e \u0939\u0948| \u092e\u0947\u0930\u0947 \u0939\u093f\u0938\u093e\u092c \u0938\u0947 \u0935\u0939 \u20b910000 \u0938\u0947 \u0928\u0940\u091a\u0947 \u0915\u093e \u0939\u094b\u0928\u093e \u091a\u093e\u0939\u093f\u090f \u0925\u093e| \u091c\u093f\u0913 5G \u0938\u094d\u092e\u093e\u0930\u094d\u091f\u092b\u094b\u0928 Qualcomm Snapdragon processor 480 5g \u0915\u0947 \u0938\u093e\u0925 \u0906\u0928\u0947 \u0935\u093e\u0932\u093e \u0939\u0948| \u0907\u0938\u092e\u0947 6.5 \u0907\u0902\u091a \u0915\u0940 HD+ almond \u0921\u093f\u0938\u094d\u092a\u094d\u0932\u0947 4GB \u0930\u0948\u092e \u0932\u0947\u0915\u093f\u0928 32GB \u0907\u0902\u091f\u0930\u0928\u0932 \u0938\u094d\u091f\u094b\u0930\u0947\u091c \u0939\u0948| \u0907\u0938\u0915\u0940 \u092a\u094d\u0930\u093e\u0907\u0938 \u20b912000 \u0915\u0940 \u091c\u0917\u0939 \u20b910000 \u0939\u094b\u0924\u0940 \u0924\u094b \u0938\u092c\u0938\u0947 \u092c\u0922\u093c\u093f\u092f\u093e \u0939\u094b\u0924\u093e \u0939\u0948| Android version 11 \u092e\u0947\u0902 \u0906\u0928\u0947 \u0935\u093e\u0932\u093e \u0939\u0948| \u0907\u0938\u092e\u0947 5000 mAh \u0915\u0940 \u092c\u0948\u091f\u0930\u0940 \u0914\u0930 18W \u0935\u093e\u091f \u0915\u093e \u092b\u093e\u0938\u094d\u091f \u091a\u093e\u0930\u094d\u091c\u093f\u0902\u0917 \u0935\u093e\u0932\u093e \u092f\u0939 \u092e\u094b\u092c\u093e\u0907\u0932 \u095e\u094b\u0928 \u0939\u0948| \u0905\u0917\u0930 \u0907\u0938\u0915\u0947 \u092c\u093e\u0930\u0947 \u092e\u0947\u0902 \u0915\u0941\u091b \u0906\u092a\u0915\u094b  \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0939\u0948 \u0924\u094b \u0915\u092e\u0947\u0902\u091f \u092c\u0949\u0915\u094d\u0938 \u092e\u0947\u0902 \u0932\u093f\u0916\u0915\u0930 \u091c\u0930\u0942\u0930 \u092c\u0924\u093e\u090f\u0902|<\/p>\n\n\n\n<p><strong><a href=\"https:\/\/techsarp.com\/smartphone-blast-news\/\" data-type=\"URL\" data-id=\"https:\/\/techsarp.com\/smartphone-blast-news\/\">\u0914\u0930 \u092d\u0940 \u092a\u095d\u0947&#8230;..smartphone blast \u0939\u094b\u0928\u0947 \u0915\u0947 5 \u0915\u093e\u0930\u0923 \u0915\u0939\u0940\u0902 \u0906\u092a \u092d\u0940 \u0915\u0930 \u0930\u0939\u0947 \u0939\u0948\u0902 \u0910\u0938\u0940 \u0917\u0932\u0924\u0940 \u091c\u093e\u0928\u0947<\/a><\/strong><\/p>\n\n\n\n<p><strong>Leaks and Rumors:<\/strong> <strong>infinix<\/strong> 0 \u0905\u0932\u094d\u091f\u094d\u0930\u093e 5G \u0938\u094d\u092a\u0947\u0936\u0932 \u0907\u092e\u0947\u091c\u0947\u0938 \u0906 \u091a\u0941\u0915\u0947 \u0939\u0948\u0902| \u092f\u0939 \u092c\u0939\u0941\u0924 \u091c\u0932\u094d\u0926 \u0939\u0940 \u0932\u093e\u0902\u091a \u0939\u094b\u0928\u0947 \u0935\u093e\u0932\u0947 \u0939\u0948\u0902 \u0907\u0938\u0940 \u0905\u0915\u094d\u091f\u0942\u092c\u0930 \u092e\u093e\u0939 \u092e\u0947\u0902 \u0932\u093e\u0902\u091a \u0939\u094b\u0928\u0947 \u0935\u093e\u0932\u0947 \u0939\u0948\u0902| \u092f\u0939 <strong>MediaTek dimensity processor 920<\/strong> \u092a\u0930 \u0932\u093e\u0902\u091a \u0939\u094b\u0928\u0947 \u0935\u093e\u0932\u093e \u0939\u0948| \u0907\u0938\u092e\u0947 5000 mAh \u0915\u0940 \u092c\u0948\u091f\u0930\u0940 \u092c\u0948\u0915\u0905\u092a \u0915\u0947 \u0938\u093e\u0925 18W \u0935\u093e\u091f \u092b\u093e\u0938\u094d\u091f \u091a\u093e\u0930\u094d\u091c\u093f\u0902\u0917 \u0914\u0930 200 \u092e\u0947\u0917\u093e\u092a\u093f\u0915\u094d\u0938\u0932 \u0915\u0948\u092e\u0930\u093e \u0924\u0925\u093e 5G \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0915\u0947 \u0938\u093e\u0925 \u0906\u092a\u0915\u094b \u092e\u093f\u0932\u0928\u0947 \u0935\u093e\u0932\u093e \u0939\u0948|<\/p>\n\n\n\n<p><strong>redmi Note 12 Series:<\/strong> redmi Note Series \u0938\u092c\u0938\u0947 \u091c\u094d\u092f\u093e\u0926\u093e \u092a\u0949\u092a\u0941\u0932\u0930 \u0939\u094b\u0924\u0947 \u0939\u0948\u0902| redmi Note Series \u0915\u093e 3 \u0938\u094d\u092e\u093e\u0930\u094d\u091f\u092b\u094b\u0928 \u0932\u093e\u0902\u091a \u0939\u094b\u0928\u0947 \u0935\u093e\u0932\u093e \u0939\u0948| \u0914\u0930 redmi Note 12 Series \u0915\u093e 3 smartphone \u0907\u0938\u0940 \u092e\u0939\u0940\u0928\u0947 \u0905\u0915\u094d\u091f\u0942\u092c\u0930 \u092e\u0947\u0902 \u0932\u093e\u0902\u091a \u0939\u094b \u0938\u0915\u0924\u0947 \u0939\u0948| \u0914\u0930 \u092f\u0939 <strong>dimensity processor<\/strong> \u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u0932\u093e\u0902\u091a \u0939\u094b\u0917\u093e| \u0905\u0917\u0930 \u0907\u0938\u0915\u0947 \u092b\u0940\u091a\u0930 \u0906\u092a \u0932\u094b\u0917\u094b\u0902 \u0915\u094b \u092a\u0938\u0902\u0926 \u0906\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b \u0906\u092a \u0932\u094b\u0917 \u0907\u0938 \u0938\u094d\u092e\u093e\u0930\u094d\u091f\u092b\u094b\u0928 \u0915\u094b \u091c\u0930\u0942\u0930 \u0932\u0940\u091c\u093f\u092f\u0947 | \u0907\u0938\u092e\u0947\u0902 \u0906\u092a\u0915\u094b 6 RAM 128 storage 80W \u0935\u093e\u091f \u0915\u093e \u092b\u093e\u0938\u094d\u091f \u091a\u093e\u0930\u094d\u091c\u093f\u0902\u0917 \u0926\u0947\u0916\u0928\u0947 \u0915\u094b \u092e\u093f\u0932\u0947\u0917\u093e| \u0914\u0930 \u091f\u094d\u0930\u093f\u092a\u0932 \u0915\u0948\u092e\u0930\u093e \u0938\u0947\u091f\u0905\u092a \u0926\u0947\u0916\u0928\u0947 \u0915\u094b \u092e\u093f\u0932\u0947\u0917\u093e \u091c\u094b 64 \u092e\u0947\u0917\u093e \u0938\u094d\u091f\u093e\u0930\u094d\u091f \u0939\u094b\u0902\u0917\u0947|<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1024\" height=\"624\" src=\"http:\/\/techsarp.com\/wp-content\/uploads\/2022\/10\/Apple-watch-Ultra-best-price-1024x624.webp\" alt=\"Apple-watch-Ultra-best-price.webp\" class=\"wp-image-2287\" srcset=\"http:\/\/techsarpss.local\/wp-content\/uploads\/2022\/10\/Apple-watch-Ultra-best-price-1024x624.webp 1024w, http:\/\/techsarpss.local\/wp-content\/uploads\/2022\/10\/Apple-watch-Ultra-best-price-300x183.webp 300w, http:\/\/techsarpss.local\/wp-content\/uploads\/2022\/10\/Apple-watch-Ultra-best-price-768x468.webp 768w, http:\/\/techsarpss.local\/wp-content\/uploads\/2022\/10\/Apple-watch-Ultra-best-price.webp 1280w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure>\n\n\n\n<p><strong>Apple watch Ultra<\/strong>: \u0926\u094b\u0938\u094d\u0924\u094b\u0902 \u0939\u093e\u0932 \u0939\u0940 \u092e\u0947\u0902 \u090f\u092a\u094d\u092a\u0932 \u0928\u0947 \u090f\u0915 \u0928\u092f\u093e hand watch \u0932\u093e\u0902\u091a \u0915\u093f\u092f\u093e \u0939\u0948 \u091c\u093f\u0938\u0915\u093e \u0928\u093e\u092e <strong>Apple watch Ultra<\/strong> \u0939\u0948| \u0907\u0938\u0915\u0940 \u092b\u0948\u0938\u093f\u0932\u093f\u091f\u0940 \u0914\u0930 \u0907\u0938\u0915\u0940 \u0915\u094d\u0935\u093e\u0932\u093f\u091f\u0940 \u0915\u0940 \u092c\u093e\u0924 \u0915\u093f\u092f\u093e \u091c\u093e\u090f \u0924\u094b \u092f\u0939 \u092c\u0939\u0941\u0924 \u0939\u0940 \u092c\u0947\u0939\u0924\u0930 \u0915\u094d\u0935\u093e\u0932\u093f\u091f\u0940 \u0915\u093e \u0939\u0948| \u091c\u093f\u0938\u0915\u0940 \u0915\u094d\u0935\u093e\u0932\u093f\u091f\u0940 \u0939\u093e\u0932 \u0939\u0940 \u092e\u0947\u0902 \u090f\u0915 \u092f\u0942\u091f\u094d\u092f\u0942\u092c\u0930 \u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u091a\u0947\u0915 \u0915\u093f\u092f\u093e \u0917\u092f\u093e \u0925\u093e| \u0935\u0939 \u0939\u0948\u0902\u0921 \u0935\u093e\u091a \u0907\u0924\u0928\u093e \u0939\u0940 \u0938\u094d\u091f\u094d\u0930\u093e\u0902\u0917 \u0939\u0948 \u0905\u0917\u0930 \u0906\u092a \u0909\u0938\u0915\u094b \u0915\u093f\u0938\u0940 \u0939\u0925\u094c\u0921\u093c\u0947 \u0938\u0947 \u092e\u093e\u0930\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b \u0935\u0939 \u0928\u0939\u0940\u0902 \u091f\u0942\u091f\u0947\u0917\u093e| <strong>Apple watch Ultra<\/strong> price \u0915\u0940 \u092c\u093e\u0924 \u0915\u0930\u0947\u0902 \u0924\u094b \u092f\u0939 \u0932\u0917\u092d\u0917 90 \u0939\u091c\u093e\u0930 \u0930\u0941\u092a\u092f\u0947 \u0915\u0947 \u0906\u0938 \u092a\u093e\u0938 \u092e\u093f\u0932\u0924\u093e \u0939\u0948| \u0905\u0917\u0930 \u0906\u092a \u0907\u0938 \u0918\u0921\u093c\u0940 \u0915\u094b \u0932\u0947\u0928\u093e \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902 \u091c\u0930\u0941\u0930 \u0932\u0947 \u0938\u0915\u0924\u0947 \u0939\u0948 |<\/p>\n\n\n\n<p><strong><a href=\"https:\/\/techsarp.com\/realme-gt-neo-3t-smartphone-lunch\/\" data-type=\"URL\" data-id=\"https:\/\/techsarp.com\/realme-gt-neo-3t-smartphone-lunch\/\">\u0914\u0930 \u092d\u0940 \u092a\u095d\u0947&#8230;..\u092d\u093e\u0930\u0924 \u092e\u0947\u0902 \u091c\u0932\u094d\u0926 \u0939\u0940 \u0932\u093e\u0902\u091a \u0939\u094b\u0917\u093e Realme GT Neo 3T 80w \u0915\u093e \u092b\u093e\u0938\u094d\u091f \u091a\u093e\u0930\u094d\u091c\u093f\u0902\u0917 \u0935\u093e\u0932\u093e Smartphone<\/a><\/strong><\/p>\n\n\n\n<h2>Samsung Galaxy \u0928\u0947 \u0915\u093f\u092f\u093e \u0932\u0949\u0928\u094d\u091a \u0915\u093f\u092f\u093e Axis credit card<\/h2>\n\n\n\n<p><strong>Samsung Galaxy &amp; Axis credit card:<\/strong> \u0926\u094b\u0938\u094d\u0924\u094b\u0902 Samsung \u0928\u0947 \u090f\u0915 \u0928\u092f\u093e \u091a\u0940\u091c \u0932\u0949\u0928\u094d\u091a \u0915\u093f\u092f\u093e \u0939\u0948| \u0906\u092a \u0938\u094b\u091a \u0930\u0939\u0947 \u0939\u094b\u0902\u0917\u0947 \u0915\u093f \u092f\u0939 \u0915\u094b\u0908 \u0921\u093f\u0935\u093e\u0907\u0938 \u0939\u094b\u0917\u0940 \u0928\u0939\u0940\u0902| \u092f\u0939 \u090f\u0915 \u0915\u094d\u0930\u0947\u0921\u093f\u091f \u0915\u093e\u0930\u094d\u0921 \u0932\u093e\u0902\u091a \u0915\u093f\u092f\u093e \u0939\u0948 \u092f\u0939  \u092a\u093e\u0930\u094d\u091f\u0928\u0930\u0936\u093f\u092a \u090f\u0915\u094d\u0938\u093f\u0938 \u092c\u0948\u0902\u0915 \u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u0914\u0930 \u0906\u092a \u0907\u0938 credit card \u0938\u0947 \u0915\u093f\u0938\u0940 \u092d\u0940 product \u0915\u094b Samsung Galaxy \u0915\u0947 STORE \u092a\u0930 \u091c\u093e \u0915\u0930 \u0916\u0930\u0940\u0926 \u0938\u0915\u0924\u0947 \u0939\u0948| \u0938\u0948\u092e\u0938\u0902\u0917 \u0917\u0948\u0932\u0947\u0915\u094d\u0938\u0940 \u0915\u0947 \u0928\u090f smartphone \u0921\u093f\u0935\u093e\u0907\u0938 \u092e\u0947\u0902 \u092c\u0926\u0932\u093e\u0935 \u0926\u0947\u0916\u0928\u0947 \u0915\u094b \u092e\u093f\u0932 \u0938\u0915\u0924\u093e \u0939\u0948| Samsung Galaxy \u0905\u092a\u0928\u0947 \u0928\u090f \u0938\u094d\u092e\u093e\u0930\u094d\u091f\u092b\u094b\u0928 \u092e\u0947\u0902 \u0921\u094d\u092f\u0942\u0932 \u0905\u0902\u0921\u0930 \u0921\u093f\u0938\u094d\u092a\u0932\u0947 \u0915\u0948\u092e\u0930\u093e \u0938\u093f\u0938\u094d\u091f\u092e \u0921\u093f\u0935\u093e\u0907\u0938 \u092b\u094b\u0928 \u092c\u0928\u093e\u0928\u0947 \u0935\u093e\u0932\u093e \u0939\u0948 \u091c\u094b \u091c\u0932\u094d\u0926 \u0939\u0940 \u0906\u092a\u0915\u094b \u0926\u0947\u0916\u0928\u0947 \u0915\u094b \u092e\u093f\u0932\u0947\u0917\u093e|<\/p>\n\n\n\n<p><strong><a href=\"https:\/\/techsarp.com\/macbook-air-m2-apple-laptop-price-student-discount\/\" data-type=\"URL\" data-id=\"https:\/\/techsarp.com\/macbook-air-m2-apple-laptop-price-student-discount\/\">\u0914\u0930 \u092d\u0940 \u091c\u093e\u0928\u0947&#8230;&#8230;MacBook Air M2 \u0932\u0948\u092a\u091f\u0949\u092a \u0932\u0947\u0928\u093e \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b \u091b\u093e\u0924\u094d\u0930\u094b\u0902 \u0915\u094b \u092e\u093f\u0932 \u0930\u0939\u093e \u0939\u0948 50% discount \u091c\u093e\u0928\u0947<\/a><\/strong><\/p>\n\n\n\n<p>\u0926\u094b\u0938\u094d\u0924\u094b\u0902 \u0906\u091c \u0915\u0940 \u0907\u0938 \u092a\u094b\u0938\u094d\u091f \u092e\u0947\u0902 \u092e\u0948\u0902 <strong>Festival Offers<\/strong> \u0938\u0947 \u0930\u093f\u0932\u0947\u091f\u0947\u0921 \u0905\u0915\u094d\u091f\u0942\u092c\u0930 \u092e\u093e\u0939 \u0915\u0940 \u0928\u0908 \u0928\u0908 \u0916\u092c\u0930\u0947\u0902 \u0906\u092a\u0915\u094b \u092c\u0924\u093e\u092f\u093e \u0905\u0917\u0930 \u092f\u0939 \u092a\u094b\u0938\u094d\u091f \u0906\u092a \u0932\u094b\u0917\u094b\u0902 \u0915\u094b \u092a\u0922\u093c\u0915\u0930 \u0905\u091a\u094d\u091b\u093e \u0932\u0917\u093e \u0939\u094b \u0924\u094b \u0915\u092e\u0947\u0902\u091f \u092c\u0949\u0915\u094d\u0938 \u092e\u0947\u0902 \u0905\u092a\u0928\u0940 \u0930\u093e\u092f \u091c\u0930\u0942\u0930 \u0926\u0947\u0902|<\/p>\n\n\n\n<p><strong><a href=\"https:\/\/www.instagram.com\/amitrpandeyarp\/\" data-type=\"URL\" data-id=\"https:\/\/www.instagram.com\/amitrpandeyarp\/\">Follow on Instagram<\/a><\/strong><\/p>\n\n\n\n<p><strong><a href=\"https:\/\/news.google.com\/publications\/CAAqBwgKMKO0uAswsM_PAw?hl=hi&amp;gl=IN&amp;ceid=IN%3Ahi\" data-type=\"URL\" data-id=\"https:\/\/news.google.com\/publications\/CAAqBwgKMKO0uAswsM_PAw?hl=hi&amp;gl=IN&amp;ceid=IN%3Ahi\">Follow on Google news<\/a><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Festival special offer: \u0926\u094b\u0938\u094d\u0924\u094b\u0902 \u0907\u0902\u0921\u093f\u092f\u093e \u092e\u0947\u0902 5G \u0932\u093e\u0902\u091a \u0915\u0940 \u092c\u093e\u0924 \u0915\u0930\u0947\u0902 \u0924\u094b \u092f\u0939 \u0907\u0938\u0940 \u0905\u0915\u094d\u091f\u0942\u092c\u0930 \u092e\u093e\u0939 \u092e\u0947\u0902 \u0932\u093e\u0902\u091a \u0939\u094b\u0928\u0947 \u0935\u093e\u0932\u0947 \u0939\u0948\u0902| \u092f\u0939 \u090f\u0921\u0935\u093e\u0902\u0938 international conference IMC 2022 \u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u0907\u0938\u0940 \u0905\u0915\u094d\u091f\u0942\u092c\u0930 \u092e\u093e\u0939 \u092e\u0947\u0902 \u0932\u093e\u0902\u091a \u0939\u094b\u0917\u093e| \u092e\u093e\u0928\u0928\u0940\u092f \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0902\u0924\u094d\u0930\u0940 \u091c\u0940 \u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u092f\u0939 \u0932\u093e\u0902\u091a \u0915\u093f\u092f\u093e \u091c\u093e\u090f\u0917\u093e| Festival Offers: \u0926\u094b\u0938\u094d\u0924\u094b\u0902 \u092b\u0947\u0938\u094d\u091f\u093f\u0935\u0932 \u0938\u0947\u0932 \u0915\u0940 \u092c\u093e\u0924 \u0915\u093f\u092f\u093e \u091c\u093e\u090f \u0924\u094b \u092c\u0939\u0941\u0924 [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":2286,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[189,190,191,192,193,194,195,196,197],"_links":{"self":[{"href":"http:\/\/techsarpss.local\/wp-json\/wp\/v2\/posts\/2282"}],"collection":[{"href":"http:\/\/techsarpss.local\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/techsarpss.local\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/techsarpss.local\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/techsarpss.local\/wp-json\/wp\/v2\/comments?post=2282"}],"version-history":[{"count":0,"href":"http:\/\/techsarpss.local\/wp-json\/wp\/v2\/posts\/2282\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/techsarpss.local\/wp-json\/wp\/v2\/media\/2286"}],"wp:attachment":[{"href":"http:\/\/techsarpss.local\/wp-json\/wp\/v2\/media?parent=2282"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/techsarpss.local\/wp-json\/wp\/v2\/categories?post=2282"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/techsarpss.local\/wp-json\/wp\/v2\/tags?post=2282"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}