{"id":1295,"date":"2022-07-22T15:02:25","date_gmt":"2022-07-22T09:32:25","guid":{"rendered":"https:\/\/techsarp.com\/?p=1295"},"modified":"2022-07-22T15:02:25","modified_gmt":"2022-07-22T09:32:25","slug":"e-passport-%e0%a4%95%e0%a5%88%e0%a4%b8%e0%a5%87-%e0%a4%ac%e0%a4%a8%e0%a4%be%e0%a4%8f%e0%a4%82-%e0%a4%91%e0%a4%a8%e0%a4%b2%e0%a4%be%e0%a4%87%e0%a4%a8","status":"publish","type":"post","link":"http:\/\/techsarpss.local\/e-passport-%e0%a4%95%e0%a5%88%e0%a4%b8%e0%a5%87-%e0%a4%ac%e0%a4%a8%e0%a4%be%e0%a4%8f%e0%a4%82-%e0%a4%91%e0%a4%a8%e0%a4%b2%e0%a4%be%e0%a4%87%e0%a4%a8\/","title":{"rendered":"e-passport \u0915\u0948\u0938\u0947 \u092c\u0928\u093e\u090f\u0902 \u0911\u0928\u0932\u093e\u0907\u0928 7 \u0926\u093f\u0928\u094b\u0902 \u092e\u0947\u0902 \u092a\u0939\u0941\u0902\u091a\u0947 \u0906\u092a\u0915\u0947 \u0918\u0930 \u0914\u0930 \u091c\u093e\u0928\u0947 \u092a\u093e\u0938\u092a\u094b\u0930\u094d\u091f \u0915\u0940 \u091c\u093e\u0928\u0915\u093e\u0930\u0940"},"content":{"rendered":"\n<p>e-passport \u0915\u0948\u0938\u0947 \u092c\u0928\u093e\u090f\u0902 \u0911\u0928\u0932\u093e\u0907\u0928 : \u0926\u094b\u0938\u094d\u0924\u094b\u0902 \u092a\u093e\u0938\u092a\u094b\u0930\u094d\u091f \u090f\u0915 \u0910\u0938\u093e \u0921\u093e\u0915\u094d\u092f\u0942\u092e\u0947\u0902\u091f\u094d\u0938 \u0939\u0948 \u091c\u093f\u0938\u0915\u094b \u0906\u092a \u091c\u093f\u0924\u0928\u093e \u091c\u0932\u094d\u0926\u0940 \u0939\u094b \u0909\u0924\u0928\u093e \u091c\u0932\u094d\u0926\u0940 \u092c\u0928\u0935\u093e \u0932\u0947\u0928\u093e \u091a\u093e\u0939\u093f\u090f|\u0907\u0938 \u092a\u093e\u0938\u092a\u094b\u0930\u094d\u091f \u0915\u094b \u0906\u092a \u0906\u0908\u0921\u0940 \u092a\u094d\u0930\u0942\u092b, \u090f\u0921\u094d\u0930\u0947\u0938 \u092a\u094d\u0930\u0942\u092b \u0914\u0930 \u092c\u0930\u094d\u0925 \u092a\u094d\u0930\u0942\u092b \u0915\u0947 \u0932\u093f\u090f \u092f\u0942\u091c \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948|\u0905\u0917\u0930 \u0906\u092a \u0907\u0902\u0921\u093f\u092f\u093e \u0938\u0947 \u092c\u093e\u0939\u0930 \u091c\u093e\u0928\u093e \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b \u0906\u092a\u0915\u094b \u092a\u093e\u0938\u092a\u094b\u0930\u094d\u091f \u0915\u0940 \u091c\u0930\u0942\u0930\u0924 \u092a\u0921\u093c \u0938\u0915\u0924\u0940 \u0939\u0948 |\u0926\u094b\u0938\u094d\u0924\u094b\u0902 \u092a\u093e\u0938\u092a\u094b\u0930\u094d\u091f \u0905\u092a\u094d\u0932\u093e\u0908 \u0911\u0928\u0932\u093e\u0907\u0928 \u092c\u0928\u0935\u093e\u0928\u0947 \u0915\u093e \u092a\u094d\u0930\u094b\u0938\u0947\u0938 \u092c\u0939\u0941\u0924 \u0939\u0940 \u0906\u0938\u093e\u0928 \u0939\u094b \u0917\u092f\u093e |\u0906\u092a \u0905\u092a\u0928\u0947 \u092e\u094b\u092c\u093e\u0907\u0932 \u092b\u094b\u0928 \u0938\u0947 \u0939\u0940 \u092c\u093f\u0928\u093e \u0915\u093f\u0938\u0940 \u090f\u091c\u0947\u0902\u091f \u0915\u0947 \u0939\u0940 \u0906\u092a \u0911\u0928\u0932\u093e\u0907\u0928 \u092a\u093e\u0938\u092a\u094b\u0930\u094d\u091f \u092c\u0928\u093e \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u0914\u0930 \u0906\u092a \u0938\u093f\u0930\u094d\u092b \u0906\u0927\u093e\u0930 \u0915\u093e\u0930\u094d\u0921 \u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u0939\u0940 \u0905\u092a\u0928\u0947 \u092a\u093e\u0938\u092a\u094b\u0930\u094d\u091f \u0915\u094b \u092c\u0928\u0935\u093e \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u0905\u0917\u0930 \u0906\u092a \u092a\u0922\u093c\u0947 \u0932\u093f\u0916\u0947 \u0939\u0948\u0902 \u0924\u094b \u0906\u092a\u0915\u094b \u0915\u092e \u0938\u0947 \u0915\u092e 10\u0935\u0940\u0902 \u092a\u093e\u0938 \u0915\u0940 \u092e\u093e\u0930\u094d\u0915\u0936\u0940\u091f \u0939\u094b\u0928\u0940 \u091c\u0930\u0942\u0930\u0940 \u0939\u0948|\u0926\u094b\u0938\u094d\u0924\u094b\u0902 \u0906\u091c \u0915\u0940 \u0907\u0938 \u092a\u094b\u0938\u094d\u091f \u092e\u0947\u0902 \u092a\u093e\u0938\u092a\u094b\u0930\u094d\u091f \u0915\u0947 \u092c\u093e\u0930\u0947 \u092e\u0947\u0902 \u0939\u0940 \u092c\u0924\u093e\u092f\u093e \u0917\u092f\u093e \u0939\u0948 \u091c\u094d\u092f\u093e\u0926\u093e \u091c\u093e\u0928\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0928\u0940\u091a\u0947 \u0935\u093f\u0938\u094d\u0924\u093e\u0930 \u0938\u0947 \u092a\u0922\u093c\u0947\u2026\u2026.<\/p>\n\n\n\n<h2>\u092a\u093e\u0938\u092a\u094b\u0930\u094d\u091f \u0915\u094d\u092f\u093e \u0939\u0948 \u0914\u0930 \u0915\u093f\u0924\u0928\u0947 \u092a\u094d\u0930\u0915\u093e\u0930 \u0915\u093e \u0939\u094b\u0924\u093e \u0939\u0948 ?<\/h2>\n\n\n\n<p>\u0926\u094b\u0938\u094d\u0924\u094b\u0902 \u092a\u093e\u0938\u092a\u094b\u0930\u094d\u091f \u090f\u0915 \u0910\u0938\u093e \u091f\u094d\u0930\u0948\u0935\u0932\u094d\u0938 \u0921\u0949\u0915\u094d\u092f\u0942\u092e\u0947\u0902\u091f \u0939\u094b\u0924\u093e \u0939\u0948 \u091c\u094b \u0915\u093f\u0938\u0940 \u092d\u0940 \u0926\u0947\u0936 \u0915\u0940 \u0917\u0935\u0930\u094d\u0928\u092e\u0947\u0902\u091f \u0905\u092a\u0928\u0947 \u0928\u093e\u0917\u0930\u093f\u0915\u094b\u0902 \u0915\u094b \u0907\u0902\u091f\u0930\u0928\u0947\u0936\u0928\u0932 \u091f\u094d\u0930\u0948\u0935\u0932\u094d\u0938 \u0915\u0947 \u0932\u093f\u090f \u0926\u0947\u0924\u0940 \u0939\u0948 \u092f\u0939 \u092a\u093e\u0938\u092a\u094b\u0930\u094d\u091f \u0907\u0902\u091f\u0930\u0928\u0947\u0936\u0928\u0932 \u091f\u094d\u0930\u0948\u0935\u0932\u094d\u0938 \u092a\u0930\u092a\u091c \u0938\u0947 \u0909\u0938 \u0928\u093e\u0917\u0930\u093f\u0915 \u0915\u0947 \u0906\u0907\u0921\u0947\u0902\u091f\u093f\u091f\u0940 \u0914\u0930 \u0928\u0947\u0936\u0928\u0932\u093f\u091f\u0940 \u0915\u094b \u0935\u0947\u0930\u0940\u092b\u093e\u0908 \u0915\u0930\u0924\u093e \u0939\u0948|\u0928\u0935\u092f\u0941\u0935\u0915 \u0935\u094d\u092f\u0915\u094d\u0924\u093f \u0939\u094b \u092f\u093e \u092c\u091a\u094d\u091a\u0947 \u0939\u094b \u0926\u094b\u0928\u094b\u0902 \u0915\u094b \u091f\u094d\u0930\u0947\u0935\u0932\u094d\u0938 \u0915\u0947 \u0932\u093f\u090f \u092a\u093e\u0938\u092a\u094b\u0930\u094d\u091f \u091c\u0930\u0942\u0930\u0940 \u0939\u094b\u0924\u093e \u0939\u0948|\u092f\u0939 \u092a\u093e\u0938\u092a\u094b\u0930\u094d\u091f \u090f\u0915 \u091b\u094b\u091f\u0940 \u0938\u0940 \u092c\u0941\u0915 \u0915\u0940 \u0924\u0930\u0939 \u0939\u094b\u0924\u093e \u0939\u0948 \u091c\u093f\u0938 \u092a\u0930 \u0935\u094d\u092f\u0915\u094d\u0924\u093f \u0915\u093e \u0928\u093e\u092e, \u091c\u0928\u094d\u092e\u0924\u093f\u0925\u093f, \u090f\u0921\u094d\u0930\u0947\u0938, \u091c\u0947\u0902\u0921\u0930, \u0938\u093f\u0917\u094d\u0928\u0947\u091a\u0930 \u0935 \u092a\u093e\u0938\u092a\u094b\u0930\u094d\u091f \u092c\u0928\u0928\u0947 \u0915\u0940 \u0924\u093f\u0925\u093f \u0932\u093f\u0916\u093e \u0939\u094b\u0924\u093e \u0939\u0948 \u0914\u0930 \u0909\u0938 \u092a\u0930 \u090f\u0915 \u092a\u093e\u0938\u092a\u094b\u0930\u094d\u091f \u0938\u093e\u0907\u091c \u0915\u0940 \u092b\u094b\u091f\u094b \u0932\u0917\u0940 \u0939\u094b\u0924\u0940 \u0939\u0948|<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img decoding=\"async\" src=\"http:\/\/techsarp.com\/wp-content\/uploads\/2022\/07\/e-passport-\u0915\u0948\u0938\u0947-\u092c\u0928\u093e\u090f\u0902-\u0911\u0928\u0932\u093e\u0907\u0928-1024x628.webp\" alt=\"e-passport-\u0915\u0948\u0938\u0947-\u092c\u0928\u093e\u090f\u0902-\u0911\u0928\u0932\u093e\u0907\u0928.webp\" class=\"wp-image-1296\" width=\"582\" height=\"356\"\/><\/figure>\n\n\n\n<p>\u092a\u093e\u0938\u092a\u094b\u0930\u094d\u091f \u0915\u0947 \u092a\u094d\u0930\u0915\u093e\u0930 : \u0926\u094b\u0938\u094d\u0924\u094b\u0902 \u092d\u093e\u0930\u0924 \u092e\u0947\u0902 \u092a\u093e\u0938\u092a\u094b\u0930\u094d\u091f \u0924\u0940\u0928 \u092a\u094d\u0930\u0915\u093e\u0930 \u0915\u0947 \u0939\u094b\u0924\u0947 \u0939\u0948\u0902\u2026<\/p>\n\n\n\n<p>1- Ordinary Passport \u092f\u093e\u0928\u0940 \u0915\u093f \u0938\u093e\u0927\u093e\u0930\u0923 \u092a\u093e\u0938\u092a\u094b\u0930\u094d\u091f \u091c\u094b \u0917\u0939\u0930\u0947 \u0928\u0940\u0932\u0947 \u0930\u0902\u0917 \u0915\u093e \u0939\u094b\u0924\u093e \u0939\u0948 \u0907\u0938\u0947 \u0939\u092e \u0938\u093e\u0927\u093e\u0930\u0923 \u091f\u094d\u0930\u0948\u0935\u0932\u094d\u0938 \u0914\u0930 \u092c\u093f\u091c\u0928\u0947\u0938 \u091f\u094d\u0930\u093f\u092a \u0915\u0947 \u0932\u093f\u090f \u092f\u0942\u091c \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902|<\/p>\n\n\n\n<p>2- Official passport (\u0911\u092b\u093f\u0936\u093f\u092f\u0932 \u092a\u093e\u0938\u092a\u094b\u0930\u094d\u091f) \u0907\u0938 \u0915\u093e \u0915\u0932\u0930 \u0938\u092b\u0947\u0926 \u0930\u0902\u0917 \u0915\u093e \u0939\u094b\u0924\u093e \u0939\u0948 \u092f\u0939 \u092a\u093e\u0938\u092a\u094b\u0930\u094d\u091f \u0910\u0938\u0947 \u0917\u0935\u0930\u094d\u0928\u092e\u0947\u0902\u091f \u0911\u092b\u093f\u0938\u0930 \u0915\u094b \u0926\u093f\u092f\u093e \u091c\u093e\u0924\u093e \u0939\u0948|\u091c\u094b \u0926\u0942\u0938\u0930\u0947 \u0926\u0947\u0936 \u092e\u0947\u0902 \u0930\u0939 \u0915\u0930 \u0907\u0902\u0921\u093f\u092f\u0928 \u0917\u0935\u0930\u094d\u0928\u092e\u0947\u0902\u091f \u0915\u094b \u0930\u093f\u092a\u094d\u0930\u0947\u091c\u0947\u0902\u091f \u0915\u0930\u0924\u0947 \u0939\u0948\u0902|<\/p>\n\n\n\n<p>3-Diplomatic passport (\u0921\u093f\u092a\u094d\u0932\u094b\u092e\u0947\u091f\u093f\u0915 \u092a\u093e\u0938\u092a\u094b\u0930\u094d\u091f) \u0926\u094b\u0938\u094d\u0924\u094b\u0902 \u0907\u0938 \u092a\u093e\u0938\u092a\u094b\u0930\u094d\u091f \u0915\u093e \u0915\u0932\u0930 \u092e\u0947\u0939\u0930\u0942\u0928 \u0915\u0932\u0930 \u0915\u093e \u0939\u094b\u0924\u093e \u0939\u0948 \u092f\u0939 \u092a\u093e\u0938\u092a\u094b\u0930\u094d\u091f \u0938\u093f\u0930\u094d\u092b \u0907\u0902\u0921\u093f\u092f\u0928 \u0921\u093f\u092a\u094d\u0932\u094b\u092e\u0947\u091f\u093f\u0915 \u092f\u093e \u0921\u093f\u092a\u094d\u0932\u094b\u092e\u0947\u091f\u093f\u0915 \u0915\u094b\u0930\u093f\u092f\u0930\u094d\u0938 \u092f\u093e \u091f\u0949\u092a \u0932\u0947\u0935\u0932 \u0915\u0947 \u0917\u0935\u0930\u094d\u0928\u092e\u0947\u0902\u091f \u0911\u092b\u093f\u0938\u0930 \u0915\u094b \u0926\u093f\u092f\u093e \u091c\u093e\u0924\u093e \u0939\u0948|<\/p>\n\n\n\n<p><a href=\"https:\/\/www.instagram.com\/amitrpandeyarp\/\">Follow on Instagram<\/a><\/p>\n\n\n\n<h2>\u092a\u093e\u0938\u092a\u094b\u0930\u094d\u091f \u0915\u093f\u0924\u0928\u0947 \u0926\u093f\u0928 \u092e\u0947\u0902 \u092c\u0928 \u091c\u093e\u0924\u093e \u0939\u0948 2022 ?<\/h2>\n\n\n\n<p>\u0926\u094b\u0938\u094d\u0924\u094b\u0902 \u0906\u092a \u091c\u092c \u092d\u0940 e-passport \u0915\u0948\u0938\u0947 \u092c\u0928\u093e\u090f\u0902 \u0911\u0928\u0932\u093e\u0907\u0928 \u091c\u092c \u0906\u092a \u092a\u093e\u0938\u092a\u094b\u0930\u094d\u091f \u0938\u0947\u0935\u093e \u0915\u0947\u0902\u0926\u094d\u0930 \u0938\u0947 \u092a\u093e\u0938\u092a\u094b\u0930\u094d\u091f \u0905\u092a\u094d\u0932\u093e\u0908 \u0911\u0928\u0932\u093e\u0907\u0928 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b \u0906\u092a\u0915\u094b \u0938\u092c\u0938\u0947 \u092a\u0939\u0932\u0947 \u0905\u092a\u0930\u092e\u0947\u0902\u091f \u0932\u0947\u0928\u093e \u092a\u0921\u093c\u0924\u093e \u0939\u0948 \u0905\u092a\u093e\u0930\u094d\u091f\u092e\u0947\u0902\u091f \u0932\u0947\u0928\u0947 \u0915\u0947 4 \u0938\u0947 5 \u0926\u093f\u0928 \u0915\u093e \u0938\u092e\u092f \u0932\u0917 \u0938\u0915\u0924\u093e \u0939\u0948 \u0907\u0938\u0915\u0947 \u092c\u093e\u0926 \u0906\u092a\u0915\u094b \u0905\u092a\u0930\u092e\u0947\u0902\u091f \u092e\u093f\u0932 \u091c\u093e\u090f\u0917\u093e \u0914\u0930 \u092b\u093f\u0930 \u0907\u0938\u0915\u0947 \u092c\u093e\u0926 \u0906\u092a \u0915\u0940 \u092a\u093e\u0938\u092a\u094b\u0930\u094d\u091f \u0935\u0947\u0930\u093f\u092b\u093f\u0915\u0947\u0936\u0928 \u0914\u0930 \u092a\u093e\u0938\u092a\u094b\u0930\u094d\u091f \u0915\u0940 \u091c\u093e\u0902\u091a \u0936\u0941\u0930\u0942 \u0939\u094b\u0924\u0940 \u0939\u0948 \u0926\u094b\u0938\u094d\u0924\u094b\u0902 \u091c\u092c \u0906\u092a\u0915\u093e \u092a\u093e\u0938\u092a\u094b\u0930\u094d\u091f Passport Office \u0938\u0947 \u092a\u0941\u0932\u093f\u0938 \u0938\u094d\u091f\u0947\u0936\u0928 \u0906\u0924\u093e \u0939\u0948 \u0924\u094b \u0907\u0938\u0915\u0947 \u092c\u093e\u0926 \u0906\u092a\u0915\u094b \u092c\u0941\u0932\u093e\u092f\u093e \u091c\u093e\u090f\u0917\u093e \u091c\u093e\u0902\u091a \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0914\u0930 \u091c\u093e\u0902\u091a \u092a\u0941\u0930\u093e \u0939\u094b\u0928\u0947 \u0935 \u092a\u093e\u0938\u092a\u094b\u0930\u094d\u091f \u0935\u0947\u0930\u093f\u092b\u093f\u0915\u0947\u0936\u0928 \u092e\u0947\u0902 \u0915\u092e \u0938\u0947 \u0915\u092e 1 \u0939\u092b\u094d\u0924\u0947 \u0915\u093e \u0938\u092e\u092f \u0932\u0917 \u0938\u0915\u0924\u093e \u0939\u0948 |<\/p>\n\n\n\n<p>\u0926\u094b\u0938\u094d\u0924\u094b\u0902 \u092a\u093e\u0938\u092a\u094b\u0930\u094d\u091f \u0915\u094b \u092c\u0928\u093e\u0928\u0947 \u0938\u0947 \u092a\u0939\u0932\u0947 \u0909\u0938 \u0935\u094d\u092f\u0915\u094d\u0924\u093f \u0915\u0947 \u092a\u093e\u0938\u092a\u094b\u0930\u094d\u091f \u0915\u0940 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u092c\u093e\u0930\u0947 \u092e\u0947\u0902 \u0905\u091a\u094d\u091b\u0940 \u0924\u0930\u0939 \u0938\u0947 \u091c\u093e\u0902\u091a \u0915\u0940 \u091c\u093e\u0924\u0940 \u0939\u0948 \u0914\u0930 \u0909\u0938\u0915\u0947 \u092c\u093e\u0926 \u0939\u0940 \u092a\u093e\u0938\u092a\u094b\u0930\u094d\u091f \u0915\u094b \u091c\u093e\u0930\u0940 \u0915\u093f\u092f\u093e \u091c\u093e\u0924\u093e \u0939\u0948| \u091c\u093e\u0930\u0940 \u0915\u0930\u0928\u0947 \u092e\u0947\u0902 15 \u0938\u0947 20 \u0926\u093f\u0928 \u0915\u093e \u0938\u092e\u092f \u0932\u0917 \u091c\u093e\u0924\u093e \u0939\u0948 \u0907\u0938\u0915\u0947 \u092c\u093e\u0926 \u0906\u092a\u0915\u094b \u092a\u093e\u0938\u092a\u094b\u0930\u094d\u091f \u0911\u092b\u093f\u0938 \u0938\u0947 \u092c\u093e\u092f\u0940 \u092a\u094b\u0938\u094d\u091f \u0935 \u092a\u094b\u0938\u094d\u091f \u0911\u092b\u093f\u0938 \u0915\u0947 \u092e\u093e\u0927\u094d\u092f\u092e \u0938\u0947 \u0906\u092a\u0915\u093e \u092a\u093e\u0938\u092a\u094b\u0930\u094d\u091f \u0906\u092a\u0915\u0947 \u0918\u0930 \u092d\u0947\u091c \u0926\u093f\u092f\u093e \u091c\u093e\u090f\u0917\u093e |<\/p>\n\n\n\n<p><a href=\"https:\/\/techsarp.com\/%e0%a4%ac%e0%a4%bf%e0%a4%9c%e0%a4%b2%e0%a5%80-%e0%a4%ac%e0%a4%bf%e0%a4%b2-%e0%a4%86-%e0%a4%b0%e0%a4%b9%e0%a5%80-%e0%a4%b9%e0%a5%88-%e0%a4%9c%e0%a5%8d%e0%a4%af%e0%a4%be%e0%a4%a6%e0%a4%be-%e0%a4%a4\/\">\u0914\u0930 \u092d\u0940 \u092a\u0922\u093c\u0947&#8230;&#8230;.\u092c\u093f\u091c\u0932\u0940 \u092c\u093f\u0932 \u0906 \u0930\u0939\u0940 \u0939\u0948 \u091c\u094d\u092f\u093e\u0926\u093e \u0924\u094b \u0932\u0917\u093e\u0907\u090f \u0938\u094d\u092e\u093e\u0930\u094d\u091f \u092e\u0940\u091f\u0930 \u0938\u0947 \u0939\u094b \u0938\u0915\u0924\u093e \u0939\u0948 \u092c\u091a\u0924 \u091c\u093e\u0928\u0947<\/a><\/p>\n\n\n\n<h2>\u092a\u093e\u0938\u092a\u094b\u0930\u094d\u091f \u092c\u0928\u0935\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0915\u093f\u0924\u0928\u0940 \u0909\u092e\u094d\u0930 \u0939\u094b\u0928\u0940 \u091a\u093e\u0939\u093f\u090f ?<\/h2>\n\n\n\n<p>e-passport \u0915\u0948\u0938\u0947 \u092c\u0928\u093e\u090f\u0902 \u0911\u0928\u0932\u093e\u0907\u0928 \u092a\u093e\u0938\u092a\u094b\u0930\u094d\u091f \u0905\u092a\u094d\u0932\u093e\u0908 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0915\u094b\u0908 \u092d\u0940 \u0909\u092e\u094d\u0930 \u0928\u093f\u0930\u094d\u0927\u093e\u0930\u093f\u0924 \u0928\u0939\u0940\u0902 \u0915\u0940 \u0917\u0908 \u0939\u0948 \u0905\u0917\u0930 \u0906\u092a 18 \u0938\u093e\u0932 \u0938\u0947 \u090a\u092a\u0930 \u0915\u0947 \u0939\u0948\u0902 \u0924\u092c \u092d\u0940 \u0906\u092a\u0915\u093e \u092a\u093e\u0938\u092a\u094b\u0930\u094d\u091f \u092c\u0928 \u0938\u0915\u0924\u093e \u0939\u0948 \u0914\u0930 \u0905\u0917\u0930 \u0906\u092a 18 \u0938\u093e\u0932 \u0938\u0947 \u0928\u0940\u091a\u0947 \u0915\u0947 \u0939\u0948\u0902 \u0924\u092d\u0940 \u0906\u092a\u0915\u093e \u092a\u093e\u0938\u092a\u094b\u0930\u094d\u091f \u092c\u0928 \u0938\u0915\u0924\u093e \u0939\u0948|\u091a\u093e\u0939\u0947 \u0915\u094b\u0908 10 \u0938\u0947 12 \u0938\u093e\u0932 \u0915\u093e \u092c\u091a\u094d\u091a\u093e \u0939\u094b \u092f\u093e 18 \u0938\u093e\u0932 \u0938\u0947 \u090a\u092a\u0930 \u0915\u0947 \u0915\u094b\u0908 \u092d\u0940 \u0935\u094d\u092f\u0915\u094d\u0924\u093f \u0939\u094b \u0939\u0930 \u0915\u093f\u0938\u0940 \u0915\u094b \u090f\u0915 \u0926\u0947\u0936 \u0938\u0947 \u0926\u0942\u0938\u0930\u0947 \u0926\u0947\u0936 \u091c\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u092a\u093e\u0938\u092a\u094b\u0930\u094d\u091f \u0915\u0940 \u091c\u0930\u0942\u0930\u0924 \u092a\u0921\u093c \u0938\u0915\u0924\u0940 \u0939\u0948 |\u0914\u0930 \u0935\u0939 \u0915\u093f\u0938\u0940 \u092d\u0940 \u092a\u093e\u0938\u092a\u094b\u0930\u094d\u091f \u0938\u0947\u0935\u093e \u0915\u0947\u0902\u0926\u094d\u0930 \u092a\u0930 \u091c\u093e\u0915\u0930 \u0905\u092a\u0928\u0947 \u092a\u093e\u0938\u092a\u094b\u0930\u094d\u091f \u0915\u094b \u092c\u0928\u0935\u093e \u0938\u0915\u0924\u0947 \u0939\u0948\u0902|\u0914\u0930 \u092a\u093e\u0938\u092a\u094b\u0930\u094d\u091f \u091a\u0947\u0915 \u0911\u0928\u0932\u093e\u0907\u0928 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902|<\/p>\n\n\n\n<h2>\u092a\u093e\u0938\u092a\u094b\u0930\u094d\u091f \u0915\u0940 \u092b\u0940\u0938 \u0915\u093f\u0924\u0928\u0940 \u0939\u0948 ?<\/h2>\n\n\n\n<p>\u0926\u094b\u0938\u094d\u0924\u094b\u0902 \u092a\u093e\u0938\u092a\u094b\u0930\u094d\u091f \u092c\u0928\u0935\u093e\u0928\u0947 \u092e\u0947\u0902 \u0915\u093f\u0924\u0928\u093e \u0916\u0930\u094d\u091a\u093e \u0906\u0924\u093e \u0939\u0948 \u092f\u0939 \u092c\u093e\u0924 \u092e\u0948\u091f\u0930 \u0915\u0930\u0924\u093e \u0939\u0948 \u0915\u093f \u0906\u092a \u092a\u093e\u0938\u092a\u094b\u0930\u094d\u091f \u0915\u0939\u093e\u0902 \u0938\u0947 \u092c\u0928\u0935\u093e\u0924\u0947 \u0939\u0948\u0902|<\/p>\n\n\n\n<p>\u092a\u093e\u0938\u092a\u094b\u0930\u094d\u091f \u090f\u091c\u0947\u0902\u091f : \u0926\u094b\u0938\u094d\u0924\u094b \u0905\u0917\u0930 \u0915\u093f\u0938\u0940 \u090f\u091c\u0947\u0902\u091f \u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u092a\u093e\u0938\u092a\u094b\u0930\u094d\u091f \u0915\u094b \u092c\u0928\u0935\u093e\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b \u0935\u094b \u092a\u093e\u0938\u092a\u094b\u0930\u094d\u091f \u0915\u0947 \u0938\u093e\u0925-\u0938\u093e\u0925 \u0905\u092a\u0928\u093e \u092d\u0940 \u091a\u093e\u0930\u094d\u091c \u0932\u0947\u0924\u0947 \u0939\u0948\u0902|\u0938\u0930\u0915\u093e\u0930 \u0915\u0947 \u0928\u093f\u092f\u092e\u094b\u0902 \u0915\u0947 \u0905\u0928\u0941\u0938\u093e\u0930 \u20b91500 \u0938\u0947 \u20b92000 \u0924\u0915 \u0930\u0942\u092a\u092f\u0947 \u092e\u0947\u0902 \u092a\u093e\u0938\u092a\u094b\u0930\u094d\u091f \u0915\u094b \u092c\u0928\u093e\u092f\u093e \u091c\u093e \u0938\u0915\u0924\u093e \u0939\u0948|\u0905\u0917\u0930 \u0906\u092a \u090f\u091c\u0947\u0902\u091f \u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u092c\u0928\u0935\u093e\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b \u0907\u0938\u0938\u0947 \u091c\u094d\u092f\u093e\u0926\u093e \u092d\u0940 \u0932\u0917 \u0938\u0915\u0924\u093e \u0939\u0948|<\/p>\n\n\n\n<p>\u092a\u093e\u0938\u092a\u094b\u0930\u094d\u091f \u0938\u0947\u0935\u093e \u0915\u0947\u0902\u0926\u094d\u0930 : \u0926\u094b\u0938\u094d\u0924\u094b \u0905\u0917\u0930 \u0906\u092a \u0915\u093f\u0938\u0940 \u092a\u093e\u0938\u092a\u094b\u0930\u094d\u091f \u0938\u0947\u0935\u093e \u0915\u0947\u0902\u0926\u094d\u0930 \u0938\u0947 \u092a\u093e\u0938\u092a\u094b\u0930\u094d\u091f \u0915\u094b \u092c\u0928\u0935\u093e\u0924\u0947 \u0939\u0948\u0902|\u0924\u094b \u0906\u092a\u0915\u093e \u20b91500 \u0938\u0947 \u20b92000 \u092e\u0947\u0902 \u0906\u092a\u0915\u093e \u092a\u093e\u0938\u092a\u094b\u0930\u094d\u091f \u092c\u0928 \u0915\u0947 \u0921\u093e\u0915 \u0926\u094d\u0935\u093e\u0930\u093e \u0906\u092a\u0915\u0947 \u0918\u0930 \u0906 \u091c\u093e\u090f\u0917\u093e|<\/p>\n\n\n\n<h2>\u092a\u093e\u0938\u092a\u094b\u0930\u094d\u091f \u0915\u0947 \u0932\u093f\u090f \u0915\u094d\u092f\u093e \u0926\u0938\u094d\u0924\u093e\u0935\u0947\u091c \u0905\u0928\u093f\u0935\u093e\u0930\u094d\u092f \u0939\u0948 2022 ?<\/h2>\n\n\n\n<p>\u0926\u094b\u0938\u094d\u0924\u094b\u0902 \u092a\u093e\u0938\u092a\u094b\u0930\u094d\u091f \u092c\u0928\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u092c\u0939\u0941\u0924 \u0938\u093e\u0930\u0947 \u0905\u0928\u093f\u0935\u093e\u0930\u094d\u092f \u0921\u0949\u0915\u094d\u092f\u0942\u092e\u0947\u0902\u091f \u0939\u0948 \u091c\u093f\u0928\u0915\u094b \u0926\u0947\u0928\u093e \u0906\u092a\u0915\u094b \u092c\u0939\u0941\u0924 \u091c\u0930\u0942\u0930\u0940 \u0939\u0948|\u0905\u0917\u0930 \u0906\u092a\u0915\u0947 \u092a\u093e\u0938 \u092f\u093e \u0921\u0949\u0915\u094d\u092f\u0942\u092e\u0947\u0902\u091f \u0928\u0939\u0940\u0902 \u0939\u0948 \u0924\u094b \u0906\u092a\u0915\u093e \u092a\u093e\u0938\u092a\u094b\u0930\u094d\u091f \u0928\u0939\u0940\u0902 \u092c\u0928 \u0938\u0915\u0924\u093e \u0939\u0948|<\/p>\n\n\n\n<p>\u092a\u093e\u0938\u092a\u094b\u0930\u094d\u091f \u0915\u0947 \u0932\u093f\u090f \u0906\u0935\u0936\u094d\u092f\u0915 \u0926\u0938\u094d\u0924\u093e\u0935\u0947\u091c : \u0926\u094b\u0938\u094d\u0924\u094b\u0902 \u092a\u093e\u0938\u092a\u094b\u0930\u094d\u091f \u0930\u091c\u093f\u0938\u094d\u091f\u094d\u0930\u0947\u0936\u0928 \u0915\u0930\u0928\u0947 \u0914\u0930 \u092a\u093e\u0938\u092a\u094b\u0930\u094d\u091f \u092c\u0928\u0935\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0906\u092a\u0915\u093e \u0938\u092c\u0938\u0947 \u092a\u0939\u0932\u0947 \u0906\u0927\u093e\u0930 \u0915\u093e\u0930\u094d\u0921 \u0939\u094b\u0928\u093e \u091c\u0930\u0942\u0930\u0940 \u0939\u0948|\u0907\u0938\u0915\u0947 \u092c\u093e\u0926 \u0905\u0917\u0930 \u0906\u092a \u092a\u0922\u093c\u0947 \u0932\u093f\u0916\u0947 \u0939\u0948\u0902 \u0924\u094b \u0906\u092a\u0915\u0947 \u092a\u093e\u0938 10\u0935\u0940\u0902 \u0915\u0940 \u092e\u093e\u0930\u094d\u0915\u0936\u0940\u091f \u0939\u094b\u0928\u0940 \u092c\u0939\u0941\u0924 \u091c\u0930\u0942\u0930\u0940 \u0939\u0948|\u092a\u0948\u0928 \u0915\u093e\u0930\u094d\u0921, \u0935\u094b\u091f\u0930 \u0906\u0908\u0921\u0940 \u0915\u093e\u0930\u094d\u0921 \u092f\u093e \u0921\u094d\u0930\u093e\u0907\u0935\u093f\u0902\u0917 \u0932\u093e\u0907\u0938\u0947\u0902\u0938 \u0906\u0926\u093f|<\/p>\n\n\n\n<p>\u2022 \u0906\u0935\u0947\u0926\u0915 \u0915\u093e \u0906\u0927\u093e\u0930 \u0915\u093e\u0930\u094d\u0921<\/p>\n\n\n\n<p>\u2022 \u092a\u0948\u0928 \u0915\u093e\u0930\u094d\u0921<\/p>\n\n\n\n<p>\u2022 \u0935\u094b\u091f\u0930 \u0906\u0908\u0921\u0940 \u0915\u093e\u0930\u094d\u0921<\/p>\n\n\n\n<p>\u2022 10\u0935\u0940\u0902 \u092e\u093e\u0930\u094d\u0915\u0936\u0940\u091f<\/p>\n\n\n\n<p>\u2022 \u091c\u0928\u094d\u092e \u092a\u094d\u0930\u092e\u093e\u0923 \u092a\u0924\u094d\u0930<\/p>\n\n\n\n<p>\u2022 \u092c\u093f\u091c\u0932\u0940 \u0915\u093e \u092c\u093f\u0932<\/p>\n\n\n\n<p>\u2022 \u092a\u093e\u0928\u0940 \u0915\u093e \u092c\u093f\u0932<\/p>\n\n\n\n<p>\u2022 \u092c\u0948\u0902\u0915 \u092a\u093e\u0938\u092c\u0941\u0915<\/p>\n\n\n\n<p>Read more\u2026.\u0914\u0930 \u091c\u093e\u0928\u0947\u2026\u2026.<\/p>\n\n\n\n<p>\u0915\u0941\u091b \u0914\u0930 \u091c\u093e\u0928\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0915\u092e\u0947\u0902\u091f \u092c\u0949\u0915\u094d\u0938 \u092e\u0947 \u0932\u093f\u0916\u0915\u0930 \u092a\u0942\u091b \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 |\u0927\u0928\u094d\u092f\u0935\u093e\u0926 !<\/p>\n","protected":false},"excerpt":{"rendered":"<p>e-passport \u0915\u0948\u0938\u0947 \u092c\u0928\u093e\u090f\u0902 \u0911\u0928\u0932\u093e\u0907\u0928 : \u0926\u094b\u0938\u094d\u0924\u094b\u0902 \u092a\u093e\u0938\u092a\u094b\u0930\u094d\u091f \u090f\u0915 \u0910\u0938\u093e \u0921\u093e\u0915\u094d\u092f\u0942\u092e\u0947\u0902\u091f\u094d\u0938 \u0939\u0948 \u091c\u093f\u0938\u0915\u094b \u0906\u092a \u091c\u093f\u0924\u0928\u093e \u091c\u0932\u094d\u0926\u0940 \u0939\u094b \u0909\u0924\u0928\u093e \u091c\u0932\u094d\u0926\u0940 \u092c\u0928\u0935\u093e \u0932\u0947\u0928\u093e \u091a\u093e\u0939\u093f\u090f|\u0907\u0938 \u092a\u093e\u0938\u092a\u094b\u0930\u094d\u091f \u0915\u094b \u0906\u092a \u0906\u0908\u0921\u0940 \u092a\u094d\u0930\u0942\u092b, \u090f\u0921\u094d\u0930\u0947\u0938 \u092a\u094d\u0930\u0942\u092b \u0914\u0930 \u092c\u0930\u094d\u0925 \u092a\u094d\u0930\u0942\u092b \u0915\u0947 \u0932\u093f\u090f \u092f\u0942\u091c \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948|\u0905\u0917\u0930 \u0906\u092a \u0907\u0902\u0921\u093f\u092f\u093e \u0938\u0947 \u092c\u093e\u0939\u0930 \u091c\u093e\u0928\u093e \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b \u0906\u092a\u0915\u094b \u092a\u093e\u0938\u092a\u094b\u0930\u094d\u091f \u0915\u0940 \u091c\u0930\u0942\u0930\u0924 \u092a\u0921\u093c \u0938\u0915\u0924\u0940 \u0939\u0948 |\u0926\u094b\u0938\u094d\u0924\u094b\u0902 \u092a\u093e\u0938\u092a\u094b\u0930\u094d\u091f \u0905\u092a\u094d\u0932\u093e\u0908 [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":1296,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[],"_links":{"self":[{"href":"http:\/\/techsarpss.local\/wp-json\/wp\/v2\/posts\/1295"}],"collection":[{"href":"http:\/\/techsarpss.local\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/techsarpss.local\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/techsarpss.local\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/techsarpss.local\/wp-json\/wp\/v2\/comments?post=1295"}],"version-history":[{"count":0,"href":"http:\/\/techsarpss.local\/wp-json\/wp\/v2\/posts\/1295\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/techsarpss.local\/wp-json\/wp\/v2\/media\/1296"}],"wp:attachment":[{"href":"http:\/\/techsarpss.local\/wp-json\/wp\/v2\/media?parent=1295"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/techsarpss.local\/wp-json\/wp\/v2\/categories?post=1295"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/techsarpss.local\/wp-json\/wp\/v2\/tags?post=1295"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}