{"id":2174,"date":"2022-09-21T15:12:04","date_gmt":"2022-09-21T09:42:04","guid":{"rendered":"https:\/\/techsarp.com\/?p=2174"},"modified":"2022-09-21T15:12:04","modified_gmt":"2022-09-21T09:42:04","slug":"raju-srivastav-today-death-w","status":"publish","type":"post","link":"http:\/\/techsarpss.local\/raju-srivastav-today-death-w\/","title":{"rendered":"Raju Srivastava death: \u092e\u0936\u0939\u0942\u0930 \u0915\u0949\u092e\u0947\u0921\u093f\u092f\u0928 \u0930\u093e\u091c\u0942 \u0936\u094d\u0930\u0940\u0935\u093e\u0938\u094d\u0924\u0935 \u0915\u0947 \u0928\u093f\u0927\u0928 \u0938\u0947 \u0936\u094b\u0915 \u0915\u093e \u092e\u093e\u0939\u094c\u0932"},"content":{"rendered":"\n<p><strong>Raju Srivastava death News<\/strong>: \u092e\u0936\u0939\u0942\u0930 \u0915\u0949\u092e\u0947\u0921\u093f\u092f\u0928 \u0930\u093e\u091c\u0942 \u0936\u094d\u0930\u0940\u0935\u093e\u0938\u094d\u0924\u0935 \u0915\u0947 \u0928\u093f\u0927\u0928 \u0938\u0947 \u0936\u094b\u0915 \u0915\u093e \u092e\u093e\u0939\u094c\u0932 \u092c\u0928\u093e \u0939\u0941\u0906 \u0939\u0948 \u0930\u093e\u091c\u0942 \u0936\u094d\u0930\u0940\u0935\u093e\u0938\u094d\u0924\u0935 \u0915\u094b 10 \u0905\u0917\u0938\u094d\u0924 \u0915\u094b \u0926\u093f\u0932 \u0915\u093e \u0926\u094c\u0930\u093e \u092a\u0921\u093c\u093e \u0925\u093e \u091c\u093f\u0938\u0915\u0947 \u0915\u093e\u0930\u0923 \u0909\u0928\u094d\u0939\u0947\u0902 \u090f\u092e\u094d\u0938 \u0905\u0938\u094d\u092a\u0924\u093e\u0932 \u092e\u0947\u0902 \u092d\u0930\u094d\u0924\u0940 \u0915\u0930\u0935\u093e\u092f\u093e \u0917\u092f\u093e \u0925\u093e<\/p>\n\n\n\n<p>comedian Raju shrivtastav passed away- \u0915\u0949\u092e\u0947\u0921\u093f\u092f\u0928 \u0930\u093e\u091c\u0942 \u0936\u094d\u0930\u0940\u0935\u093e\u0938\u094d\u0924\u0935 \u0915\u094b \u091c\u093f\u092e \u092e\u0947\u0902 \u0935\u0930\u094d\u0915\u0906\u0909\u091f \u0915\u0930\u0924\u0947 \u0938\u092e\u092f \u0926\u093f\u0932 \u0915\u093e \u0926\u094c\u0930\u093e \u092a\u0921\u093c\u093e \u0925\u093e \u091c\u093f\u0938\u0915\u0947 \u0915\u093e\u0930\u0923 \u0935\u0947 41 \u0926\u093f\u0928\u094b\u0902 \u0924\u0915 \u0935\u0947\u0902\u091f\u0940\u0932\u0947\u091f\u0930 \u092a\u0930 \u092e\u094c\u0924 \u0938\u0947 \u091c\u0902\u0917 \u0932\u0921\u093c\u0924\u0947 \u0930\u0939\u0947 \u0914\u0930 \u0906\u0916\u093f\u0930\u0915\u093e\u0930 \u0930\u093e\u091c\u0942 \u0936\u094d\u0930\u0940\u0935\u093e\u0938\u094d\u0924\u0935 \u0915\u0940 \u091c\u093f\u0902\u0926\u0917\u0940 \u092e\u094c\u0924 \u0938\u0947 \u0939\u093e\u0930 \u0917\u0908 \u0914\u0930 \u0906\u091c \u0909\u0928\u094d\u0939\u094b\u0902\u0928\u0947 \u0905\u092a\u0928\u093e \u0926\u092e \u0924\u094b\u0921\u093c \u0926\u093f\u092f\u093e<\/p>\n\n\n\n<p>\u0930\u093e\u091c\u0942 \u0936\u094d\u0930\u0940\u0935\u093e\u0938\u094d\u0924\u0935 \u0915\u0947 \u090f\u0915 \u092e\u0939\u093e\u0928 \u0915\u0932\u093e\u0915\u093e\u0930 \u0925\u0947 \u091c\u093f\u0928\u094d\u0939\u094b\u0902\u0928\u0947 \u0915\u0932\u093e \u0915\u0940 \u0926\u0941\u0928\u093f\u092f\u093e \u092e\u0947\u0902 \u090f\u0915 \u0905\u092a\u0928\u0940 \u0905\u0932\u0917 \u092a\u0939\u091a\u093e\u0928 \u092c\u0928\u093e\u0908 \u0925\u0940 \u091c\u093f\u0938\u0915\u0947 \u0915\u093e\u0930\u0923 \u0915\u093e\u092b\u0940 \u0932\u094b\u0917 \u0909\u0928\u094d\u0939\u0947\u0902 \u092a\u0938\u0902\u0926 \u0915\u0930\u0924\u0947 \u0925\u0947 \u0932\u0947\u0915\u093f\u0928 \u0909\u0928\u0915\u0940 \u092e\u094c\u0924 \u0915\u0940 \u0916\u092c\u0930 \u0938\u0941\u0928\u0928\u0947 \u0915\u0947 \u092c\u093e\u0926 \u092a\u0942\u0930\u0947 \u0926\u0947\u0936 \u092e\u0947\u0902 \u0936\u094b\u0915 \u0915\u0940 \u0932\u0939\u0930 \u0926\u094c\u0921\u093c \u0917\u0908 \u0939\u0948 \u0914\u0930 \u0932\u094b\u0917 \u0905\u092a\u0928\u0940 \u0928\u092e \u0906\u0902\u0916\u094b\u0902 \u0938\u0947 \u0930\u093e\u091c\u0942 \u0936\u094d\u0930\u0940\u0935\u093e\u0938\u094d\u0924\u0935 \u0915\u094b \u0936\u094d\u0930\u0926\u094d\u0927\u093e\u0902\u091c\u0932\u093f \u0905\u0930\u094d\u092a\u093f\u0924 \u0915\u0930 \u0930\u0939\u0947 \u0939\u0948\u0902<\/p>\n\n\n\n<p><strong><a href=\"https:\/\/techsarp.com\/bappi-lahari-hits-song-death\/\" data-type=\"URL\" data-id=\"https:\/\/techsarp.com\/bappi-lahari-hits-song-death\/\">\u0914\u0930 \u092d\u0940 \u092a\u095d\u0947&#8230;.Bappi Lahiri death \u0928\u0947 \u0932\u0940 \u0906\u0916\u093f\u0930\u0940 \u0938\u093e\u0901\u0938 \u0914\u0930 \u0915\u0939 \u0917\u090f \u0926\u0941\u0928\u093f\u092f\u093e \u0915\u094b \u0905\u0932\u0935\u093f\u0926\u093e \u092c\u092a\u094d\u092a\u0940 \u0932\u0939\u0930\u0940<\/a><\/strong><\/p>\n\n\n\n<h2>\u0930\u093e\u091c\u0942 \u0936\u094d\u0930\u0940\u0935\u093e\u0938\u094d\u0924\u0935 \u0915\u0947 \u0928\u093f\u0927\u0928 \u092a\u0930 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u0930\u093e\u092e\u0928\u093e\u0925 \u0915\u094b\u0935\u093f\u0902\u0926 \u0928\u0947 \u0936\u094b\u0915 \u0935\u094d\u092f\u0915\u094d\u0924 \u0915\u093f\u092f\u093e<\/h2>\n\n\n\n<p>\u0930\u093e\u091c\u0942 \u0936\u094d\u0930\u0940\u0935\u093e\u0938\u094d\u0924\u0935 \u0915\u093e \u0928\u093e\u092e \u0938\u093f\u0930\u094d\u092b \u092c\u0949\u0932\u0940\u0935\u0941\u0921 \u0907\u0902\u0921\u0938\u094d\u091f\u094d\u0930\u0940\u091c \u092e\u0947\u0902 \u0939\u0940 \u0928\u0939\u0940\u0902 \u092c\u0932\u094d\u0915\u093f \u0932\u094b\u0917\u094b\u0902 \u0915\u0947 \u0926\u093f\u0932\u094b\u0902 \u092e\u0947\u0902 \u092d\u0940 \u092c\u0938\u0924\u093e \u0939\u0948 \u0914\u0930 \u0926\u0947\u0936 \u0915\u0940 \u091c\u094d\u092f\u093e\u0926\u093e\u0924\u0930 \u0932\u094b\u0917 \u092e\u093f\u092e\u093f\u0915\u094d\u0930\u0940 \u0915\u093f\u0902\u0917 \u0930\u093e\u091c\u0942 \u0936\u094d\u0930\u0940\u0935\u093e\u0938\u094d\u0924\u0935 \u0915\u094b \u090f\u0915 \u092e\u0939\u093e\u0928 \u0915\u0932\u093e\u0915\u093e\u0930 \u0915\u0947 \u0930\u0942\u092a \u092e\u0947\u0902 \u091c\u093e\u0928\u0924\u0947 \u0939\u0948\u0902 \u0930\u093e\u091c\u0942 \u0936\u094d\u0930\u0940\u0935\u093e\u0938\u094d\u0924\u0935 \u0915\u0940 \u092e\u094c\u0924 \u0915\u0947 \u092c\u093e\u0926 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u0915\u094b \u0930\u093e\u092e\u0928\u093e\u0925 \u0915\u094b\u0935\u093f\u0902\u0926 \u0928\u0947 \u0936\u094b\u0915 \u0935\u094d\u092f\u0915\u094d\u0924 \u0915\u0930\u0924\u0947 \u0939\u0941\u090f \u0915\u0939\u093e \u0915\u093f &#8220;\u092e\u093f\u092e\u093f\u0915\u094d\u0930\u0940 \u0915\u093f\u0902\u0917 \u0914\u0930 \u092c\u0947\u0939\u0924\u0930\u0940\u0928 \u0915\u0932\u093e\u0915\u093e\u0930 \u0930\u093e\u091c\u0942 \u0936\u094d\u0930\u0940\u0935\u093e\u0938\u094d\u0924\u0935 \u091c\u0940 \u0915\u0940 \u0914\u0930 \u0938\u093e\u092e\u093e\u091c\u093f\u0915 \u0928\u093f\u0927\u0928 \u0938\u0947 \u092e\u0948\u0902 \u092c\u0939\u0941\u0924 \u0926\u0941\u0916\u0940 \u0939\u0942\u0902 \u0909\u0928\u0915\u0947 \u092a\u0930\u093f\u0935\u093e\u0930 \u0926\u094b\u0938\u094d\u0924\u094b\u0902 \u0914\u0930 \u092a\u094d\u0930\u0936\u0902\u0938\u0915\u094b\u0902 \u0915\u0947 \u092a\u094d\u0930\u0924\u093f \u092e\u0947\u0930\u0940 \u0939\u093e\u0930\u094d\u0926\u093f\u0915 \u0938\u0902\u0935\u0947\u0926\u0928\u093e&#8221;<\/p>\n\n\n\n<h2>\u092c\u0949\u0932\u0940\u0935\u0941\u0921 \u0915\u0932\u093e\u0915\u093e\u0930\u094b\u0902 \u0928\u0947 \u0930\u093e\u091c\u0942 \u0936\u094d\u0930\u0940\u0935\u093e\u0938\u094d\u0924\u0935 \u0915\u0947 \u0928\u093f\u0927\u0928 \u092a\u0930 \u091c\u0924\u093e\u092f\u093e \u0936\u094b\u0915<\/h2>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1024\" height=\"576\" src=\"http:\/\/techsarp.com\/wp-content\/uploads\/2022\/09\/kya-Raju-srivastav-mar-gaye-1024x576.webp\" alt=\"kya-Raju-srivastav-mar-gaye.webp\" class=\"wp-image-2177\" srcset=\"http:\/\/techsarpss.local\/wp-content\/uploads\/2022\/09\/kya-Raju-srivastav-mar-gaye-1024x576.webp 1024w, http:\/\/techsarpss.local\/wp-content\/uploads\/2022\/09\/kya-Raju-srivastav-mar-gaye-300x169.webp 300w, http:\/\/techsarpss.local\/wp-content\/uploads\/2022\/09\/kya-Raju-srivastav-mar-gaye-768x432.webp 768w, http:\/\/techsarpss.local\/wp-content\/uploads\/2022\/09\/kya-Raju-srivastav-mar-gaye.webp 1200w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure>\n\n\n\n<p>\u0930\u093e\u091c\u0942 \u0936\u094d\u0930\u0940\u0935\u093e\u0938\u094d\u0924\u0935 \u0915\u0940 \u091c\u093e\u0928\u0947 \u0938\u0947 \u0915\u0908 \u0938\u093e\u0930\u0947 \u092c\u0949\u0932\u0940\u0935\u0941\u0921 \u0939\u0938\u094d\u0924\u0940 \u0915\u0940 \u0906\u0902\u0916\u0947\u0902 \u092d\u0940 \u0928\u092e \u0939\u094b \u091a\u0941\u0915\u0940 \u0939\u0948\u0902 \u0905\u0928\u0941\u092a\u092e \u0916\u0947\u0930 \u0914\u0930 \u0930\u093e\u091c\u092a\u093e\u0932 \u092f\u093e\u0926\u0935 \u0928\u0947 \u0930\u093e\u091c\u0942 \u0915\u0947 \u0928\u093f\u0927\u0928 \u092a\u0930 \u0936\u094b\u0915 \u091c\u0924\u093e\u0924\u0947 \u0939\u0941\u090f \u0905\u092a\u0928\u0940 \u092d\u093e\u0935\u0928\u093e \u0935\u094d\u092f\u0915\u094d\u0924 \u0915\u0940 \u0939\u0948 \u092f\u0939\u0940\u0902 \u092a\u0930 \u0930\u093e\u091c\u092a\u093e\u0932 \u092f\u093e\u0926\u0935 \u0928\u0947 \u0936\u094b\u0915 \u091c\u0924\u093e\u0924\u0947 \u0939\u0941\u090f \u092f\u0939 \u0915\u0939\u093e \u0915\u093f \u092e\u0941\u091d\u0947 \u0905\u092d\u0940 \u0924\u0915 \u0907\u0938 \u0916\u092c\u0930 \u092a\u0930 \u0935\u093f\u0936\u094d\u0935\u093e\u0938 \u0939\u0940 \u0928\u0939\u0940\u0902 \u0939\u094b \u0930\u0939\u093e \u0939\u0948 \u0914\u0930 \u0907\u0938 \u0928\u0941\u0915\u0938\u093e\u0928 \u0915\u093e \u0935\u0930\u094d\u0923\u0928 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u092e\u0947\u0930\u0947 \u092a\u093e\u0938 \u0936\u092c\u094d\u0926 \u0928\u0939\u0940\u0902 \u0939\u0948 \u0930\u093e\u091c\u0942 \u0936\u094d\u0930\u0940\u0935\u093e\u0938\u094d\u0924\u0935 \u0915\u0947 \u091c\u093e\u0928\u0947 \u0915\u0947 \u092c\u093e\u0926 \u0905\u0928\u0941\u092a\u092e \u0916\u0947\u0930 \u0928\u0947 \u090f\u0915 \u0935\u0940\u0921\u093f\u092f\u094b \u091c\u093e\u0930\u0940 \u0915\u0930\u0924\u0947 \u0939\u0941\u090f \u092f\u093e \u0915\u0939\u093e \u0939\u0948 \u0915\u093f \u0939\u092e\u093e\u0930\u0947 \u092a\u094d\u092f\u093e\u0930\u0947 \u0930\u093e\u091c\u0942 \u0936\u094d\u0930\u0940\u0935\u093e\u0938\u094d\u0924\u0935 \u0924\u0941\u092e\u094d\u0939\u093e\u0930\u0947 \u091c\u093e\u0928\u0947 \u0938\u0947 \u092a\u0942\u0930\u0947 \u0926\u0947\u0936 \u0915\u0940 \u0939\u0902\u0938\u0940 \u0930\u0941\u0915 \u0938\u0940 \u0917\u0908 \u0939\u0948<\/p>\n\n\n\n<p><strong><a href=\"https:\/\/techsarp.com\/lata-mangeshkar-%e0%a4%b2%e0%a4%a4%e0%a4%be-%e0%a4%ae%e0%a4%82%e0%a4%97%e0%a5%87%e0%a4%b6%e0%a4%95%e0%a4%b0-%e0%a4%a8%e0%a5%87-%e0%a4%b2%e0%a5%80-%e0%a4%86%e0%a4%96%e0%a4%bf%e0%a4%b0%e0%a5%80\/\" data-type=\"URL\" data-id=\"https:\/\/techsarp.com\/lata-mangeshkar-%e0%a4%b2%e0%a4%a4%e0%a4%be-%e0%a4%ae%e0%a4%82%e0%a4%97%e0%a5%87%e0%a4%b6%e0%a4%95%e0%a4%b0-%e0%a4%a8%e0%a5%87-%e0%a4%b2%e0%a5%80-%e0%a4%86%e0%a4%96%e0%a4%bf%e0%a4%b0%e0%a5%80\/\">\u0914\u0930 \u092d\u0940 \u092a\u095d\u0947&#8230;.Lata Mangeshkar \u0932\u0924\u093e \u092e\u0902\u0917\u0947\u0936\u0915\u0930 \u0928\u0947 \u0932\u0940 \u0906\u0916\u093f\u0930\u0940 \u0938\u093e\u0901\u0938 \u0926\u0941\u0928\u093f\u092f\u093e \u0915\u094b \u0915\u0939 \u0917\u092f\u0940 \u0905\u0932\u0935\u093f\u0926\u093e<\/a><\/strong><\/p>\n\n\n\n<h2>\u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0902\u0924\u094d\u0930\u0940 \u0928\u0930\u0947\u0902\u0926\u094d\u0930 \u092e\u094b\u0926\u0940 \u0928\u0947 \u0935\u094d\u092f\u0915\u094d\u0924 \u0915\u0940 \u0938\u0902\u0935\u0947\u0926\u0928\u093e<\/h2>\n\n\n\n<p>\u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0902\u0924\u094d\u0930\u0940 \u0928\u0930\u0947\u0902\u0926\u094d\u0930 \u092e\u094b\u0926\u0940 \u0915\u094b \u092d\u0940 \u0930\u093e\u091c\u0942 \u0936\u094d\u0930\u0940\u0935\u093e\u0938\u094d\u0924\u0935 \u0915\u0947 \u0928\u093f\u0927\u0928 \u0915\u093e \u0905\u092b\u0938\u094b\u0938 \u0939\u0948 \u0914\u0930 \u0909\u0928\u094d\u0939\u094b\u0902\u0928\u0947 \u0905\u092a\u0928\u0940 \u092d\u093e\u0935\u0928\u093e\u090f\u0902 \u091f\u094d\u0935\u093f\u091f\u0930 \u092a\u0930 \u091f\u094d\u0935\u0940\u091f \u0915\u0930\u0924\u0947 \u0939\u0941\u090f \u0932\u093f\u0916\u093e \u0939\u0948 \u0915\u093f &#8220;<strong>\u0930\u093e\u091c\u0942 \u0936\u094d\u0930\u0940\u0935\u093e\u0938\u094d\u0924\u0935 \u0928\u0947 \u0939\u0902\u0938\u0940, \u0939\u093e\u0938\u094d\u092f \u0914\u0930 \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915\u0924\u093e \u0915\u0947 \u0938\u093e\u0925 \u0939\u092e\u093e\u0930\u0947 \u091c\u0940\u0935\u0928 \u0915\u094b \u0930\u094b\u0936\u0928 \u0915\u093f\u092f\u093e\u0964 \u0935\u0939 \u0939\u092e\u0947\u0902 \u092c\u0939\u0941\u0924 \u091c\u0932\u094d\u0926 \u091b\u094b\u0921\u093c \u0926\u0947\u0924\u0947 \u0939\u0948\u0902 \u0932\u0947\u0915\u093f\u0928 \u0935\u0939 \u0935\u0930\u094d\u0937\u094b\u0902 \u0924\u0915 \u0905\u092a\u0928\u0947 \u0938\u092e\u0943\u0926\u094d\u0927 \u0915\u093e\u092e \u0915\u0940 \u092c\u0926\u094c\u0932\u0924 \u0905\u0928\u0917\u093f\u0928\u0924 \u0932\u094b\u0917\u094b\u0902 \u0915\u0947 \u0926\u093f\u0932\u094b\u0902 \u092e\u0947\u0902 \u091c\u0940\u0935\u093f\u0924 \u0930\u0939\u0947\u0902\u0917\u0947\u0964 \u0909\u0928\u0915\u093e \u0928\u093f\u0927\u0928 \u0926\u0941\u0916\u0926 \u0939\u0948\u0964 \u0909\u0928\u0915\u0947 \u092a\u0930\u093f\u0935\u093e\u0930 \u0914\u0930 \u092a\u094d\u0930\u0936\u0902\u0938\u0915\u094b\u0902 \u0915\u0947 \u092a\u094d\u0930\u0924\u093f \u0938\u0902\u0935\u0947\u0926\u0928\u093e\u0964 \u0936\u093e\u0902\u0924\u093f\u0964<\/strong>&#8221; <\/p>\n\n\n\n<p>\u0930\u093e\u091c\u0942 \u0936\u094d\u0930\u0940\u0935\u093e\u0938\u094d\u0924\u0935 \u0915\u0940 \u0928\u093f\u0927\u0928 \u092a\u0930 \u0936\u0947\u0916\u0930 \u0938\u0941\u092e\u0928, \u0906\u0926\u093f\u0924\u094d\u092f \u0920\u093e\u0915\u0930\u0947, \u0915\u0941\u092e\u093e\u0930 \u0935\u093f\u0936\u094d\u0935\u093e\u0938, \u0905\u0916\u093f\u0932\u0947\u0936 \u092f\u093e\u0926\u0935, \u0935\u093f\u0935\u0947\u0915 \u0905\u0917\u094d\u0928\u093f\u0939\u094b\u0924\u094d\u0930\u0940, \u0905\u092e\u093f\u0924 \u0936\u093e\u0939 \u0928\u0947 \u092d\u0940 \u0936\u094b\u0915 \u091c\u0924\u093e\u0924\u0947 \u0939\u0941\u090f \u0905\u092a\u0928\u0940 \u092d\u093e\u0935\u0928\u093e\u090f\u0902 \u091f\u094d\u0935\u093f\u091f\u0930 \u092a\u0930 \u0935\u094d\u092f\u0915\u094d\u0924 \u0915\u0940 \u0939\u0948<\/p>\n\n\n\n<p>\u0930\u093e\u091c\u0942 \u0936\u094d\u0930\u0940\u0935\u093e\u0938\u094d\u0924\u0935 \u0915\u0947 \u092d\u093e\u0908 \u0926\u0940\u092a\u0942 \u0936\u094d\u0930\u0940\u0935\u093e\u0938\u094d\u0924\u0935 \u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0938\u0947 \u092a\u0924\u093e \u091a\u0932\u093e \u0915\u093f \u0921\u0949\u0915\u094d\u091f\u0930 \u0928\u0947 10:20 \u092a\u0930 \u092e\u0943\u0924 \u0918\u094b\u0937\u093f\u0924 \u0915\u0930 \u0926\u093f\u092f\u093e \u092e\u0940\u0921\u093f\u092f\u093e \u0938\u0947 \u092e\u093f\u0932\u0940 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0915\u0947 \u0905\u0928\u0941\u0938\u093e\u0930 Raju Srivastava \u0915\u093e \u0905\u0902\u0924\u093f\u092e \u0938\u0902\u0938\u094d\u0915\u093e\u0930 \u0915\u0932 \u0938\u0941\u092c\u0939 \u092f\u093e\u0928\u0940 22 \u0938\u093f\u0924\u0902\u092c\u0930 2022 \u0915\u094b \u0926\u093f\u0932\u094d\u0932\u0940 \u092e\u0947\u0902 \u0915\u093f\u092f\u093e \u091c\u093e\u090f\u0917\u093e<\/p>\n\n\n\n<p><strong>news source<\/strong>: <a href=\"https:\/\/www.amarujala.com\/\" data-type=\"URL\" data-id=\"https:\/\/www.amarujala.com\/\">amar ujala<\/a>, <strong><a href=\"https:\/\/www.amarujala.com\/live\/entertainment\/bollywood\/comedian-raju-srivastava-passed-away-live-updates-aiims-hospital-delhi-news-in-hindi\">Raju Srivastav Death News LIVE<\/a><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Raju Srivastava death News: \u092e\u0936\u0939\u0942\u0930 \u0915\u0949\u092e\u0947\u0921\u093f\u092f\u0928 \u0930\u093e\u091c\u0942 \u0936\u094d\u0930\u0940\u0935\u093e\u0938\u094d\u0924\u0935 \u0915\u0947 \u0928\u093f\u0927\u0928 \u0938\u0947 \u0936\u094b\u0915 \u0915\u093e \u092e\u093e\u0939\u094c\u0932 \u092c\u0928\u093e \u0939\u0941\u0906 \u0939\u0948 \u0930\u093e\u091c\u0942 \u0936\u094d\u0930\u0940\u0935\u093e\u0938\u094d\u0924\u0935 \u0915\u094b 10 \u0905\u0917\u0938\u094d\u0924 \u0915\u094b \u0926\u093f\u0932 \u0915\u093e \u0926\u094c\u0930\u093e \u092a\u0921\u093c\u093e \u0925\u093e \u091c\u093f\u0938\u0915\u0947 \u0915\u093e\u0930\u0923 \u0909\u0928\u094d\u0939\u0947\u0902 \u090f\u092e\u094d\u0938 \u0905\u0938\u094d\u092a\u0924\u093e\u0932 \u092e\u0947\u0902 \u092d\u0930\u094d\u0924\u0940 \u0915\u0930\u0935\u093e\u092f\u093e \u0917\u092f\u093e \u0925\u093e comedian Raju shrivtastav passed away- \u0915\u0949\u092e\u0947\u0921\u093f\u092f\u0928 \u0930\u093e\u091c\u0942 \u0936\u094d\u0930\u0940\u0935\u093e\u0938\u094d\u0924\u0935 \u0915\u094b \u091c\u093f\u092e \u092e\u0947\u0902 \u0935\u0930\u094d\u0915\u0906\u0909\u091f \u0915\u0930\u0924\u0947 \u0938\u092e\u092f \u0926\u093f\u0932 \u0915\u093e \u0926\u094c\u0930\u093e [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":2176,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[118,119,120,121,122],"_links":{"self":[{"href":"http:\/\/techsarpss.local\/wp-json\/wp\/v2\/posts\/2174"}],"collection":[{"href":"http:\/\/techsarpss.local\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/techsarpss.local\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/techsarpss.local\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/techsarpss.local\/wp-json\/wp\/v2\/comments?post=2174"}],"version-history":[{"count":0,"href":"http:\/\/techsarpss.local\/wp-json\/wp\/v2\/posts\/2174\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/techsarpss.local\/wp-json\/wp\/v2\/media\/2176"}],"wp:attachment":[{"href":"http:\/\/techsarpss.local\/wp-json\/wp\/v2\/media?parent=2174"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/techsarpss.local\/wp-json\/wp\/v2\/categories?post=2174"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/techsarpss.local\/wp-json\/wp\/v2\/tags?post=2174"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}